[
  {
    "time": "01:00",
    "quote_first": "He shut down at ",
    "quote_time_case": "one o’clock",
    "quote_last": ". He had written two pages, and the feeling that he was reverting to the nervous and neurotic man who’d almost burned down his house three years ago was getting harder to dismiss.",
    "title": "If it Bleeds",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "Shortly before ",
    "quote_time_case": "1 a.m.",
    "quote_last": ", he answered a knock at the back door and admitted five men, two of whom were expert carpenters.",
    "title": "The Nameless Ones",
    "author": "John Connolly",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "I want to shout and scream, but I would be screaming at a wall. I storm off to my bedroom. Thirty minutes later, she leaves the house with Gboyega. <br>She doesn’t return till ",
    "quote_time_case": "1 a.m.",
    "quote_last": "<br>I don’t sleep till 1 a.m.",
    "title": "My Sister, The Serial Killer",
    "author": "Oyinkan Braithwaite",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "It was ",
    "quote_time_case": "one o’clock",
    "quote_last": " when we left No. 3, Lauriston Gardens. Sherlock Holmes led me to the nearest telegraph office, whence he dispatched a long telegram. He then hailed a cab, and ordered the driver to take us to the address given us by Lestrade",
    "title": "A Study in Scarlet",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "“Nobody noticed that he got off the ride without his date?”<br>“Nope. This was mid-July, the very height of the season, and the place was a swarming madhouse. They didn’t find the body until ",
    "quote_time_case": "one o’clock",
    "quote_last": " the next morning, long after the park was closed and the Horror House work-lights were turned on. For the graveyard shift, you know.”",
    "title": "Joyland",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "It was nearly ",
    "quote_time_case": "one o’clock",
    "quote_last": " when Sherlock Holmes returned from his excursion. He held in his hand a sheet of blue paper, scrawled over with notes and figures.",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "“Can’t do it, Findle; I’m with somebody else! Call me up to-morrow about ",
    "quote_time_case": "one o’clock",
    "quote_last": "!”",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "“About ",
    "quote_time_case": "one o’clock",
    "quote_last": " they moved to Maxim’s, and two found them in Deviniere’s. Sloane had been drinking consecutively and was in a state of unsteady exhilaration, but Amory was quite tiresomely sober; they had run across none of those ancient, corrupt buyers of champagne who usually assisted their New York parties. &ldquo;",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "The more he thought about it the more puzzled he was… He didn’t understand this revolver<br>business…<br>Somebody in the house had got that revolver…<br>Downstairs a clock ",
    "quote_time_case": "struck one",
    "quote_last": ".",
    "title": "And Then There Were None",
    "author": "Agatha Christie",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "",
    "quote_time_case": "1.00 am.",
    "quote_last": " I felt the surrounding quietness suffocating me.",
    "title": "Sister",
    "author": "Rosamund Lupton",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "He didn’t know what was at the end of the chute. The opening was narrow (though large enough to take the canary). He dreamed that the chute opened onto vast garbage bins filled with old coffee filters, ravioli in tomato sauce and mangled genitalia. Huge worms, as big as the canary, armed with terrible beaks, would attack the body. Tear off the feet, rip out its intestines, burst the eyeballs. He woke up, trembling; it was only ",
    "quote_time_case": "one o’clock",
    "quote_last": ". He swallowed three Xanax. So ended his first night of freedom.",
    "title": "Atomised",
    "author": "Michel Houellebecq",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "I looked attentively at her, as she put that singular question to me. It was then ",
    "quote_time_case": "nearly one o'clock",
    "quote_last": ". All I could discern distinctly by the moonlight was a colourless, youthful face, meagre and sharp to look at about the cheeks and chin; large, grave, wistfully attentive eyes; nervous, uncertain lips; and light hair of a pale, brownish-yellow hue.",
    "title": "The Woman in White",
    "author": "Wilkie Collins",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "I&rsquo;m the only one awake in this house on this night before the day that will change all our lives. Though it&rsquo;s already that day: the little luminous hands on my alarm clock (which I haven&rsquo;t set) show just gone ",
    "quote_time_case": "one in the morning",
    "quote_last": ".",
    "title": "Tomorrow",
    "author": "Graham Swift",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "It was the thirtieth of May by now. ",
    "quote_time_case": "One am",
    "quote_last": " on the thirtieth of May 1940. Quite a famous date on which to be lying awake and staring at the ceiling. Already in the creeks and tidal estuaries of England the pleasure-boats and paddle-steamers were casting their moorings for the day trip to Dunkirk. And, over on the other side, Ted stood as a good a chance as anyone else.",
    "title": "London Belongs to Me",
    "author": "Norman Collins",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "Last night of all, When yon same star that&rsquo;s westward from the pole Had made his course t'illume that part of heaven Where now it burns, Marcellus and myself, The bell then beating ",
    "quote_time_case": "one",
    "quote_last": " -",
    "title": "Hamlet",
    "author": "William Shakespeare",
    "sfw": "yes"
  },
  {
    "time": "01:00",
    "quote_first": "The station was more crowded than he had expected to find it at - what was it? he looked up at the clock - ",
    "quote_time_case": "one o'clock in the morning",
    "quote_last": ". What in the name of God was he doing on King&rsquo;s Cross station at one o'clock in the morning, with no cigarette and no home that he could reasonably expect to get into without being hacked to death by a homicidal bird?",
    "title": "The Long Dark Tea-time of the Soul",
    "author": "Douglas Adams",
    "sfw": "yes"
  }
]