[
  {
    "time": "01:30",
    "quote_first": "She glanced at her bedside clock. ",
    "quote_time_case": "One thirty",
    "quote_last": ". Beneath the hands, tiny ivory-inlaid sheep jumped over a stile. Papa had designed it for her and she found herself counting the creatures now, trying to ignore the whirr of her mind as she closed her eyes and drifted off into an uneasy sleep full of silver-eyed men and skull-topped canes.",
    "title": "Cogheart",
    "author": "Peter Bunzl",
    "sfw": "yes"
  },
  {
    "time": "01:30",
    "quote_first": "Rose continued her meditations until ",
    "quote_time_case": "one thirty",
    "quote_last": " that Monday morning. The rest of the True (with the exception of Apron Annie and Big Mo, currently watching over Grampa Flick) were sleeping deeply when she decided she was ready.",
    "title": "Doctor Sleep",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "01:30",
    "quote_first": "The following day, at ",
    "quote_time_case": "one-thirty",
    "quote_last": ", I call on Van Norden. It’s his day off, or rather his night off. He has left work with Carl that I am to help him move today. <br>I find him in a state of unusual depression. He hasn’t slept a wink all night, he tells me. There’s something on his mind, something that’s eating him up.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller",
    "sfw": "yes"
  },
  {
    "time": "01:30",
    "quote_first": "&ldquo;",
    "quote_time_case": "Half-past one",
    "quote_last": "”, The street lamp sputtered, The street lamp muttered, The street lamp said, &quot;Regard that woman &hellip;&rdquo;",
    "title": "Rhapsody on a Windy Night",
    "author": "TS Eliot",
    "sfw": "yes"
  },
  {
    "time": "01:30",
    "quote_first": "Around ",
    "quote_time_case": "1:30 A.M.",
    "quote_last": " the door opened and I thought it was Karla, but it was Bug, saying Karla and Laura had gone out for a stag night after they ran out of paint.",
    "title": "Microserfs",
    "author": "Douglas Coupland",
    "sfw": "yes"
  },
  {
    "time": "01:30",
    "quote_first": "The late hour helped. It simplified things. It categorized the population. Innocent bystanders were mostly home in bed. I walked for half an hour, but nothing happened. Until ",
    "quote_time_case": "one thirty",
    "quote_last": " in the morning. Until I looped around to 22nd and Broadway.",
    "title": "Gone Tomorrow",
    "author": "Lee Child",
    "sfw": "yes"
  },
  {
    "time": "01:30",
    "quote_first": "The radio alarm clock glowed ",
    "quote_time_case": "1:30 a.m.",
    "quote_last": " Bad karaoke throbbed through walls. I was wide awake, straightjacketed by my sweaty sheets. A headache dug its thumbs into my temples. My gut pulsed with gamma interference: I lurched to the toilet.",
    "title": "Ghostwritten",
    "author": "David Mitchell",
    "sfw": "yes"
  }
]