[
  {
    "time": "02:04",
    "quote_first": "Wake up.<br />Having the worst dream.<br />I should certainly say you were.<br />It was awful. It just went on and on.<br />I shook you and shook you and.<br />Time is it.<br />It&rsquo;s nearly - almost ",
    "quote_time_case": "2:04",
    "quote_last": ".”|Oblivion|David Foster Wallace|unknown\n02:05|2.05|At 2.05 the fizzy tights came crackling off.|London Fields|Martin Amis|unknown\n02:05|five minutes past two|Then he began ringing the bell. In about ten minutes his valet appeared, half dressed, and looking very drowsy. I am sorry to have had to wake you up, Francis, he said, stepping in; but I had forgotten my latch-key. What time is it?<br/>Five minutes past two, sir, answered the man, looking at the clock and yawning.<br/>Five minutes past two? How horribly late! You must wake me at nine to-morrow. I have some work to do.|The Picture of Dorian Gray|Oscar Wilde|unknown\n02:07|2:07 a.m.|At 2:07 a.m. I decided that I wanted a drink of orange squash before I brushed my teeth and got into bed, so I went downstairs to the kitchen. Father was sitting on the sofa watching snooker on the television and drinking whisky. There were tears coming out of his eyes.|The Curious Incident of the Dog in the Night-Time|Mark Haddon|unknown\n02:07|2.07 am|But I couldn&rsquo;t sleep. And I got out of bed at 2.07 am and I felt scared of Mr. Shears so I went downstairs and out of the front door into Chapter Road.|The Curious Incident of the Dog in the Night-time |Mark Haddon|unknown\n02:07|2.07 a.m.|Saturday, 17 November — 2.07 a.m. I cannot sleep. Ben is upstairs, back in bed, and I am writing this in the kitchen. He thinks I am drinking a cup of cocoa that he has just made for me. He thinks I will come back to bed soon. I will, but first I must write again.|Before I Go to Sleep|S. J. Watson|unknown\n02:10|ten minutes past two|“Ten minutes past two, sir, answered the man, looking at the clock and blinking. Ten minutes past two? How horribly late!",
    "title": "The Picture of Dorian Gray",
    "author": "Oscar Wilde",
    "sfw": "yes"
  }
]