[
  {
    "time": "02:00",
    "quote_first": "\"The middle of the night?\" Alec asked sharply.\"Can you be more definite?\" \"",
    "quote_time_case": "About two",
    "quote_last": ". Just past.\" Daisy noted that he expressed no concern for her safety.",
    "title": "Dead in the water",
    "author": "Carola Dunn"
  },
  {
    "time": "02:00",
    "quote_first": "As ",
    "quote_time_case": "two o'clock",
    "quote_last": " pealed from the cathedral bell, Jean Valjean awoke.",
    "title": "Les Miserables",
    "author": "Victor Hugo"
  },
  {
    "time": "02:00",
    "quote_first": "Get on plane at ",
    "quote_time_case": "2 A.M.",
    "quote_last": ", amid bundles, chickens, gypsies, sit opposite pair of plump fortune tellers who groan and (very discreetly) throw up all the way to Tbilisi.",
    "title": "Bech: A Book",
    "author": "J. Updike"
  },
  {
    "time": "02:00",
    "quote_first": "Lady Macbeth: Out, damned spot! out, I say!—One: ",
    "quote_time_case": "two",
    "quote_last": ": why, then, 'tis time to do't.—Hell is murky!—Fie, my lord, fie! a soldier, and afeard? What need we fear who knows it, when none can call our power to account?—Yet who would have thought the old man to have had so much blood in him.",
    "title": "Macbeth",
    "author": "Shakespeare"
  },
  {
    "time": "02:00",
    "quote_first": "Somewhere behind a screen a clock began wheezing, as though oppressed by something, as though someone were strangling it. After an unnaturally prolonged wheezing there followed a shrill, nasty, and as it were unexpectedly rapid, chime - as though someone were suddenly jumping forward. ",
    "quote_time_case": "It struck two.",
    "quote_last": " I woke up, though I had indeed not been asleep but lying half-conscious.",
    "title": "Notes from the underground",
    "author": "Fyodor Dostoyevsky"
  },
  {
    "time": "02:00",
    "quote_first": "When all had grown quiet and Fyodor Pavlovich went to bed at around ",
    "quote_time_case": "two o'clock",
    "quote_last": ", Ivan Fyodorovich also went to bed with the firm resolve of falling quickly asleep, as he felt horribly exhausted.'",
    "title": "The Brothers Karamazov",
    "author": "Fyodor Dostoyevsky"
  }
]