[
  {
    "time": "03:01",
    "quote_first": "At ",
    "quote_time_case": "3:01 a.m.",
    "quote_last": ", Thaddeus Funston stirred in his sleep and awakened. He sat up in bed and looked around the dark ward. The quiet breathing and occasional snores of thirty other sleeping patients filled the room. Funston turned to the window and stared out across the black hills that sheltered the deserted crafts building.",
    "title": "A Filbert is a Nut",
    "author": "Rick Raphael",
    "sfw": "yes"
  },
  {
    "time": "03:01",
    "quote_first": "Yesterday, at ",
    "quote_time_case": "around three in the morning",
    "quote_last": ", I found my mother unresponsive on her bathroom floor. I’m a hero, they say, because I saved her from a lithium overdose. <br/> I’m not a hero. This is all my fault.",
    "title": "Blink and We'll Miss It",
    "author": "Ginny Kochis",
    "sfw": "no"
  },
  {
    "time": "03:01",
    "quote_first": "It was now ",
    "quote_time_case": "about three o’clock",
    "quote_last": " in the morning and Francis Macomber, who had been asleep a little while after he had stopped thinking about the lion, wakened and then slept again.",
    "title": "The Short Happy Life of Francis Macomber",
    "author": "Ernest Hemingway",
    "sfw": "yes"
  },
  {
    "time": "03:01",
    "quote_first": "It wasn’t exactly whiskey, and it wasn’t exactly gin, but it was exactly 90° proof, and a great comfort during those worrying moments that sometimes occurred ",
    "quote_time_case": "around 3 A.M.",
    "quote_last": " when you woke up and forgot who you were.",
    "title": "Lords and Ladies",
    "author": "Terry Pratchett",
    "sfw": "yes"
  },
  {
    "time": "03:01",
    "quote_first": "I’m not going to just lie here, she thought, and let my life be ruined! And when she heard, “God give you good morrow, my masters! ",
    "quote_time_case": "Past three o’clock",
    "quote_last": " and a fair morning!” she flung back the covers and got out of bed, turning to shake Nan.",
    "title": "Forever Amber",
    "author": "Kathleen Windsor",
    "sfw": "yes"
  }
]