[
  {
    "time": "03:00",
    "quote_first": "\"She died this morning, very early, about ",
    "quote_time_case": "three o'clock",
    "quote_last": ".\"",
    "title": "The Voyage Out",
    "author": "Virginia Woolf"
  },
  {
    "time": "03:00",
    "quote_first": "Three a.m. That’s our reward. ",
    "quote_time_case": "Three in the morn.",
    "quote_last": " The soul’s midnight. The tide goes out, the soul ebbs. And a train arrives at an hour of despair. Why?",
    "title": "Something Wicked This Way Comes",
    "author": "Ray Bradbury"
  },
  {
    "time": "03:00",
    "quote_first": "According to her watch it was shortly after ",
    "quote_time_case": "three o'clock",
    "quote_last": ", and according to everything else it was night-time.",
    "title": "The Long Dark Tea-time of the Soul",
    "author": "Douglas Adams"
  },
  {
    "time": "03:00",
    "quote_first": "",
    "quote_time_case": "At three am",
    "quote_last": " I was walking the floor and listening to Katchaturian working in a tractor factory. He called it a violin concerto. I called it a loose fan belt and the hell with it.",
    "title": "The Long Goodbye",
    "author": "Raymond Chandler"
  },
  {
    "time": "03:00",
    "quote_first": "At ",
    "quote_time_case": "three o' clock in the morning",
    "quote_last": " Eurydice is bound to come into it. After all, why did I sit here like a telegrapher at a lost outpost if not to receive messages from everywhere about the lost Eurydice who was never mine to begin with but whom I lamented and sought continually both professionally and amateurishly. This is not a digression. Where I am at three o' clock in the morning - and by now every hour is three o' clock in the morning - there are no digressions, it's all one thing.",
    "title": "The Medusa Frequency",
    "author": "Russell Hoban"
  },
  {
    "time": "03:00",
    "quote_first": "But ",
    "quote_time_case": "at three o’clock in the morning",
    "quote_last": ", a forgotten package has the same tragic importance as a death sentence, and the cure doesn’t work -- and in a real dark night of the soul it is always three o’clock in the morning, day after day.",
    "title": "The Crack-Up",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "03:00",
    "quote_first": "Early mornings, my mother is about, drifting in her pale nightie, making herself a cup of tea in the kitchen. Water begins to boil in the kettle; it starts as a private, secluded sound, pure as rain, and grows to a steady, solipsistic bubbling. Not till she has had one cup of tea, so weak that it has a colour accidentally golden, can she begin her day. She is an insomniac. Her nights are wide-eyed and excited with worry. Even at ",
    "quote_time_case": "three o'clock",
    "quote_last": " in the morning one might hear her eating a Bain Marie biscuit in the kitchen.",
    "title": "Afternoon Raag",
    "author": "Amit Chaudhuri"
  },
  {
    "time": "03:00",
    "quote_first": "I slam the phone down but it misses the base. I hit the clock instead, which flashes ",
    "quote_time_case": "3 a.m.",
    "quote_last": "",
    "title": "Songs from the Other Side of the Wall",
    "author": "Dan Holloway"
  },
  {
    "time": "03:00",
    "quote_first": "In a real dark night of the soul it is always ",
    "quote_time_case": "3 o'clock",
    "quote_last": " in the morning.",
    "title": "The Crack-Up",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "03:00",
    "quote_first": "It was six untroubled days later – the best days at the camp so far, lavish July light thickly spread everywhere, six masterpiece mountain midsummer days, one replicating the other – that someone stumbled jerkily, as if his ankles were in chains, to the Comanche cabin’s bathroom ",
    "quote_time_case": "at three A.M.",
    "quote_last": "",
    "title": "Nemesis",
    "author": "Philip Roth"
  },
  {
    "time": "03:00",
    "quote_first": "It was ",
    "quote_time_case": "three in the morning",
    "quote_last": " when his taxi stopped by giant mounds of snow outside his hotel. He had not eaten in hours.",
    "title": "Solar",
    "author": "Ian McEwan"
  },
  {
    "time": "03:00",
    "quote_first": "Once I saw a figure I shall never forget. It was ",
    "quote_time_case": "three o'clock at night",
    "quote_last": ", as I was going home from Blacky as usual; it was a short-cut for me, and there would be nobody in the street at this time of night, I thought, especially not in this frightful cold.",
    "title": "I'm Not Stiller",
    "author": "Max Frisch"
  },
  {
    "time": "03:00",
    "quote_first": "Roused from her sleep, Freya Gaines groped for the switch of the vidphone; groggily she found it and snapped it on. 'Lo,' she mumbled, wondering what time it was. She made out the luminous dial of the clock beside the bed. ",
    "quote_time_case": "Three AM.",
    "quote_last": " Good grief.",
    "title": "The Game Players of Titan",
    "author": "Philip K Dick"
  },
  {
    "time": "03:00",
    "quote_first": "Schact clears his mouth and swallows mightily. 'Tavis can't even regrout tile in the locker room without calling a Community meeting or appointing a committee. The Regrouting Committee's been dragging along since may. Suddenly they're pulling secret ",
    "quote_time_case": "0300",
    "quote_last": " milk-switches? It doesn't ring true, Jim.",
    "title": "Infinite Jest",
    "author": "David Foster Wallace"
  },
  {
    "time": "03:00",
    "quote_first": "",
    "quote_time_case": "Three in the morning",
    "quote_last": ", thought Charles Halloway, seated on the edge of his bed. Why did the train come at that hour? For, he thought, it’s a special hour. Women never wake then, do they? They sleep the sleep of babes and children. But men in middle age? They know that hour well.",
    "title": "Something Wicked This Way Comes",
    "author": "Ray Bradbury"
  },
  {
    "time": "03:00",
    "quote_first": "What's the time?\" said the man, eyeing George up and down with evident suspicion; \"why, if you listen you will hear it strike.\" George listened, and a neighbouring clock immediately obliged. \"But it's only gone ",
    "quote_time_case": "three",
    "quote_last": "!\" said George in an injured tone, when it had finished.",
    "title": "Three Men in a Boat",
    "author": "Jerome K Jerome"
  },
  {
    "time": "03:00",
    "quote_first": "When Sophie awoke, it was ",
    "quote_time_case": "3:00 a.m.",
    "quote_last": "",
    "title": "Desperate Characters",
    "author": "Paula Fox"
  },
  {
    "time": "03:00",
    "quote_first": "You hearken, Missy. It’s ",
    "quote_time_case": "three o’clock",
    "quote_last": " in the morning and I’ve got all my faculties as well as ever I had in my life. I know all my property and where the money’s put out. And I’ve made everything ready to change my mind, and do as I like at the last. Do you hear, Missy? I’ve got my faculties.”",
    "title": "Middlemarch",
    "author": "George Eliot"
  }
]