[
  {
    "time": "03:00",
    "quote_first": "Worst of all was that Henrick used such pointed and mercilessly concrete examples. If he was preaching about mercy, he would describe the lot of the poor in such a way that the people could picture someone of the captain&rsquo;s many crofters leaving his home at ",
    "quote_time_case": "three o'clock in the morning",
    "quote_last": " with a sack of grain on his back, how he slaved in the fields, how he often must go without the noon meal in order to get to the mill at last after thirteen hours of labor and after picking up his flour, return home through the woods, carrying his heavy load.",
    "title": "The Hammer of God",
    "author": "Bo Giertz",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "The scent and smoke and sweat of a casino are nauseating at ",
    "quote_time_case": "three in the morning",
    "quote_last": ".",
    "title": "Casino Royale",
    "author": "Ian Fleming",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Holly gets up at ",
    "quote_time_case": "three o’clock in the morning",
    "quote_last": ". She’s packed, she’s printed out her Delta ticket, she doesn’t have to be at the airport until seven and it’s a short ride, but she can’t sleep anymore.",
    "title": "If it Bleeds",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Who was that woman? She’d suspect, then be wrong. The shadowy presence laughed at her softly from the sleepless darkness of ",
    "quote_time_case": "3 a.m.",
    "quote_last": ", then slid away. She couldn’t pin anything down.",
    "title": "Stone Mattress",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "“What are you doing?” he asked.<br>“I thought it would be better if we locked the doors,” said Willa. “Just in case.”<br>“It’s ",
    "quote_time_case": "three o’clock in the morning",
    "quote_last": ".”<br>“All the more reason for it.”<br>Markovic looked at her oddly before returning to the lounge.",
    "title": "The Nameless Ones",
    "author": "John Connolly",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "The American team had flown into Vienna on a Gulfstream jet from a regional airport in eastern Poland, where the CIA had maintained a base for rendition purposes since the start of the War on Terror. It was not, therefore, the unit’s first day at the office. They were already watching when, at ",
    "quote_time_case": "3 a.m.",
    "quote_last": ", two cars rook up positions within sight of the main and rear doors of the hotel, the first of the vehicles having initially circles the block three times.",
    "title": "The Nameless Ones",
    "author": "John Connolly",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Tony was hardened off early. This is what she calls it by now, ruefully, in her cellar, at ",
    "quote_time_case": "three a.m.",
    "quote_last": ", with the shambles of Otto the Red’s clove army strewn on the sand-table behind her and West sleeping the sleep of the unjust upstairs, and Zenia raging unchecked, somewhere out there in the city.",
    "title": "The Robber Bride",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Hour after hour passed away, and the wearied Catherine had heard ",
    "quote_time_case": "three",
    "quote_last": " proclaimed by all the clocks in the house before the tempest subsided or she unknowingly fell fast asleep.",
    "title": "Northanger Abbey",
    "author": "Jane Austen",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "“Uncle Nuri!” he says when he sees me moving. “You’ve been sleeping for such a long time.” The clock on the wall says ",
    "quote_time_case": "3 a.m.",
    "quote_last": "",
    "title": "The Beekeeper of Aleppo",
    "author": "Christy Lefteri",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Mindy Park stared at the ceiling. She had little else to do. The ",
    "quote_time_case": "three a.m.",
    "quote_last": " shift was pretty dull. Only a constant stream of coffee kept her awake.",
    "title": "The Martian",
    "author": "Andy Weir",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "I found myself typing “serial killer” into the Google search box at ",
    "quote_time_case": "3 a.m.",
    "quote_last": "",
    "title": "My Sister, The Serial Killer",
    "author": "Oyinkan Braithwaite",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "About ",
    "quote_time_case": "three o’clock",
    "quote_last": " the four couples, frightened at their happiness, were sliding down the Russian mountains, a singular edifice which then occupied the heights of Beaujon, and whose undulating line was visible above the trees of the Champs Élysées.",
    "title": "Les Misérables",
    "author": "Victor Hugo",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "A few moments later, about ",
    "quote_time_case": "three o’clock",
    "quote_last": ", Courfeyrec chanced to be passing along the Rue Mouffetard in company with Bossuet. The snow had redoubled in violence, and filled the air.",
    "title": "Les Misérables",
    "author": "Victor Hugo",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "My dear Mr. Sherlock Holmes:<br>There has been a bad business during the night at ",
    "quote_time_case": "3",
    "quote_last": ", Lauriston Gardens, off the Brixton Road. Our man on the beat saw a light there about two in the morning, and as the house was an empty one, suspected that something was amiss.",
    "title": "A Study in Scarlet",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "I woke up half out of bed, the covers pulled loose and wound around me in a kind of shroud, heart pumping, clawing at my own mouth. It took several seconds for me to realize there was nothing in there. Nonetheless, I got up, went to the bathroom, and drank two glasses of water. I may have had worse dreams than the one that woke me at ",
    "quote_time_case": "three o’clock",
    "quote_last": " on that Tuesday morning, but if so, I can’t remember them.",
    "title": "Joyland",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "As if it had roused him—perhaps it had—Lane lifted his head and looked at me. Tried to look at me; his eyes had come back level in their sockets, but were now pointing in opposite directions. That terrible image has never left my mind, and still comes to me at the oddest times: going through turnpike tollbooths, drinking a cup of coffee in the morning with the CNN anchors baying bad news, getting up to piss at ",
    "quote_time_case": "three AM",
    "quote_last": ", which some poet or other has rightly dubbed the Hour of the Wolf.",
    "title": "Joyland",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "I looked around the room again. As always, the room was clean and orderly. <br>“People think of all kinds of things at ",
    "quote_time_case": "three in the morning",
    "quote_last": ". We all do. That’s why we each have to figure out our own way of fighting it off.”<br>“You’re probably right,” I said.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "“Even animals think things over at ",
    "quote_time_case": "three a.m.",
    "quote_last": ",” he said, as if remembering something. “Have you ever gone to the zoo at three a.m.?”<br>“No,” I answered vaguely. “No, of course not.”",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "All the doors were locked, everything in its proper place. Nothing out of the ordinary. I went back to the janitor’s room, set my alarm for ",
    "quote_time_case": "three",
    "quote_last": ", and fell fast asleep.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "When the alarm went off at ",
    "quote_time_case": "three",
    "quote_last": ", though, I woke up feeling weird. I can’t explain it, but I just felt different. I didn’t feel like getting up—it was like something was suppressing my will to get out of bed. I’m the type who usually leaps right out of bed, so I couldn’t understand it.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "The preliminaries over, having made peepee and blown his nose vigorously, he walks nonchalantly over to his wench and gives her a big, smacking kiss together with an affectionate pat on the rump. Her, the wench, I’ve never seen look anything but immaculate—even at ",
    "quote_time_case": "3 a.m.",
    "quote_last": ", after an evening’s work. She looks exactly as if she had just stepped out of a Turkish bath.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "And now it is ",
    "quote_time_case": "three o’clock in the morning",
    "quote_last": " and we have a couple of trollops here who are doing somersaults on the bare floor. Fillmore is walking around naked with a goblet in his hand, and that paunch of his is drumtight, hard as a fistula.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Jarvis whistled through his teeth. “Will the law help a man of your years bounce back from multiple spinal fractures, Timothy?”<br>Eddie: “Men of your age don’t bounce. They splat.”<br>I fought with all my might, but my sphincter was no longer my own and a cannonade fired off. Amusement or condescension I could have borne, but my tormentors’ pity signified my abject defeat. The toilet chain was pulled.<br>“",
    "quote_time_case": "Three o’clock",
    "quote_last": ",” Cavendish-Redux went down the pan.",
    "title": "Cloud Atlas",
    "author": "David Mitchell",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Indeed, at ",
    "quote_time_case": "three o’clock in the morning",
    "quote_last": " in the village of Bishopthorpe, it is easy to believe the lie indulged in by its residents - that it is a place for good and quiet people to live good and quiet lives.",
    "title": "The Radleys",
    "author": "Matt Haig",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "The light on at ",
    "quote_time_case": "three o’clock",
    "quote_last": " this Friday morning belongs to him, Rowan, the elder of the two Radley children. He is wide awake, despite having drunk six times the recommended dose of Night Nurse.",
    "title": "The Radleys",
    "author": "Matt Haig",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Spent last night working on a rumbling ’cello 𝘢𝘭𝘭𝘦𝘨𝘳𝘰 lit by explosive triplets. Silence punctuated by breakneck mousetraps. Remember the church clock chiming ",
    "quote_time_case": "three A.M.",
    "quote_last": " “I heard an owl,” Huckleberry Finn says, “away and off, who-whooing about somebody that was dead, and a whippowill and a dog crying about somebody that was going to die.”",
    "title": "Cloud Atlas",
    "author": "David Mitchell",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "He couldn’t sleep that night, a tightness in his chest as if a serpent had wound its coils around him. At ",
    "quote_time_case": "three in the morning",
    "quote_last": " the phone by his bed began to ring. Ada’s voice, almost unrecognizable, her gasps between words no less desperate than her sobs.",
    "title": "The Island of Missing Trees",
    "author": "Elif Shafak",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "When at ",
    "quote_time_case": "three in the morning",
    "quote_last": " she was still awake, her mind ticking off all the ways she kept failing at parenting, she threw off her blanket and padded to the kitchen. The Scotch she poured went down warm and hit hot, and she took another swig before collapsing into bed and finally disconnecting.",
    "title": "Behind the Lie",
    "author": "Emilya Naymark",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "It did not help, either, that she had been up half the night with Josie, who’d awakened from a nightmare<br>about a boa constrictor and refused to go back to sleep. Alex didn’t know who the other candidates were for this position, but she’d wager that they weren’t single moms who’d had to poke the radiator vents with a yardstick at ",
    "quote_time_case": "3:00 a.m.",
    "quote_last": " to prove that there weren’t any snakes hiding in the dark tunnels.",
    "title": "Nineteen Minutes",
    "author": "Jodi Picoult",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "And now it was ",
    "quote_time_case": "three o’clock",
    "quote_last": ". The Antichrist had been on Earth for fifteen hours, and one angel and one demon had been drinking solidly for three of them.",
    "title": "Good Omens",
    "author": "Terry Pratchett, Neil Gaiman",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "When the clock struck ",
    "quote_time_case": "three",
    "quote_last": ", Elizabeth felt that she must go, and very unwillingly said so.",
    "title": "Pride and Prejudice",
    "author": "Jane Austen",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "A gambling fever swept through the sophomore class and they bent over the bones till ",
    "quote_time_case": "three o’clock",
    "quote_last": " many a sultry night.",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "She died this morning, very early, about ",
    "quote_time_case": "three o'clock",
    "quote_last": ".",
    "title": "The Voyage Out",
    "author": "Virginia Woolf",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Three a.m. That’s our reward. ",
    "quote_time_case": "Three in the morn.",
    "quote_last": " The soul’s midnight. The tide goes out, the soul ebbs. And a train arrives at an hour of despair. Why?",
    "title": "Something Wicked This Way Comes",
    "author": "Ray Bradbury",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "According to her watch it was shortly after ",
    "quote_time_case": "three o'clock",
    "quote_last": ", and according to everything else it was night-time.",
    "title": "The Long Dark Tea-time of the Soul",
    "author": "Douglas Adams",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "",
    "quote_time_case": "At three am",
    "quote_last": " I was walking the floor and listening to Katchaturian working in a tractor factory. He called it a violin concerto. I called it a loose fan belt and the hell with it.",
    "title": "The Long Goodbye",
    "author": "Raymond Chandler",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "At ",
    "quote_time_case": "three o' clock in the morning",
    "quote_last": " Eurydice is bound to come into it. After all, why did I sit here like a telegrapher at a lost outpost if not to receive messages from everywhere about the lost Eurydice who was never mine to begin with but whom I lamented and sought continually both professionally and amateurishly.",
    "title": "The Medusa Frequency",
    "author": "Russell Hoban",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "But at ",
    "quote_time_case": "three o’clock in the morning",
    "quote_last": ", a forgotten package has the same tragic importance as a death sentence, and the cure doesn’t work &ndash; and in a real dark night of the soul it is always three o’clock in the morning, day after day.",
    "title": "The Crack-Up",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Not till she has had one cup of tea, so weak that it has a colour accidentally golden, can she begin her day. She is an insomniac. Her nights are wide-eyed and excited with worry. Even at ",
    "quote_time_case": "three o'clock",
    "quote_last": " in the morning one might hear her eating a Bain Marie biscuit in the kitchen.",
    "title": "Afternoon Raag",
    "author": "Amit Chaudhuri",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "I slam the phone down but it misses the base. I hit the clock instead, which flashes ",
    "quote_time_case": "3 a.m.",
    "quote_last": "",
    "title": "Songs from the Other Side of the Wall",
    "author": "Dan Holloway",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "It was six untroubled days later – the best days at the camp so far, lavish July light thickly spread everywhere, six masterpiece mountain midsummer days, one replicating the other – that someone stumbled jerkily, as if his ankles were in chains, to the Comanche cabin’s bathroom ",
    "quote_time_case": "at three A.M.",
    "quote_last": "",
    "title": "Nemesis",
    "author": "Philip Roth",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "It was ",
    "quote_time_case": "three in the morning",
    "quote_last": " when his taxi stopped by giant mounds of snow outside his hotel. He had not eaten in hours.",
    "title": "Solar",
    "author": "Ian McEwan",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Once I saw a figure I shall never forget. It was ",
    "quote_time_case": "three o'clock at night",
    "quote_last": ", as I was going home from Blacky as usual; it was a short-cut for me, and there would be nobody in the street at this time of night, I thought, especially not in this frightful cold.",
    "title": "I'm Not Stiller",
    "author": "Max Frisch",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Roused from her sleep, Freya Gaines groped for the switch of the vidphone; groggily she found it and snapped it on. &lsquo;Lo,&rsquo; she mumbled, wondering what time it was. She made out the luminous dial of the clock beside the bed. ",
    "quote_time_case": "Three AM",
    "quote_last": ". Good grief.",
    "title": "The Game Players of Titan",
    "author": "Philip K Dick",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "Schact clears his mouth and swallows mightily. &lsquo;Tavis can&rsquo;t even regrout tile in the locker room without calling a Community meeting or appointing a committee. The Regrouting Committee&rsquo;s been dragging along since may. Suddenly they&rsquo;re pulling secret ",
    "quote_time_case": "0300",
    "quote_last": " milk-switches? It doesn&rsquo;t ring true, Jim.",
    "title": "Infinite Jest",
    "author": "David Foster Wallace",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "",
    "quote_time_case": "Three in the morning",
    "quote_last": ", thought Charles Halloway, seated on the edge of his bed. Why did the train come at that hour? For, he thought, it’s a special hour. Women never wake then, do they? They sleep the sleep of babes and children. But men in middle age? They know that hour well.",
    "title": "Something Wicked This Way Comes",
    "author": "Ray Bradbury",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "What&rsquo;s the time? said the man, eyeing George up and down with evident suspicion, why, if you listen you will hear it strike. <br /> George listened, and a neighbouring clock immediately obliged. But it&rsquo;s only gone ",
    "quote_time_case": "three",
    "quote_last": "! said George in an injured tone, when it had finished.",
    "title": "Three Men in a Boat",
    "author": "Jerome K Jerome",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "When Sophie awoke, it was ",
    "quote_time_case": "3:00 a.m.",
    "quote_last": "",
    "title": "Desperate Characters",
    "author": "Paula Fox",
    "sfw": "yes"
  },
  {
    "time": "03:00",
    "quote_first": "You hearken, Missy. It’s ",
    "quote_time_case": "three o’clock",
    "quote_last": " in the morning and I’ve got all my faculties as well as ever I had in my life. I know all my property and where the money’s put out. And I’ve made everything ready to change my mind, and do as I like at the last. Do you hear, Missy? I’ve got my faculties.”|Middlemarch|George Eliot|unknown\n03:01|about three o'clock|It was now about three o'clock in the morning and Francis Macomber, who had been asleep a little while after he had stopped thinking about the lion, wakened and then slept again.|The Short Happy Life of Francis Macomber|Ernest Hemingway|unknown\n03:02|past three o’clock|I’m not going to just lie here, she thought, and let my life be ruined! And when she heard, “God give you good morrow, my masters! Past three o’clock and a fair morning!” she flung back the covers and got out of bed, turning to shake Nan.|Forever Amber|Kathleen Windsor|unknown\n03:04|3.04|He looked at his front-line clock on the bedside table and noted that it had stopped at 3.04. So, you couldn’t even rely on alarm clocks.|The Return of the Dancing Master|Henning Mankell|unknown\n03:05|3:05 a.m.|On the Sunday before Christmas she awoke at 3:05 a.m. and thought: Thirty-six hours. Four hours later she got up thinking: Thirty-two hours. Late in the day she took Alfred to the street-association Christmas party at Dale and Honey Driblett’s, sat him down safely with Kirby Root, and proceeded to remind all her neighbors that her favorite grandson, who’d been looking forward all year to a Christmas in St. Jude, was arriving tomorrow afternoon.|The Corrections|Jonathan Franzen|unknown\n03:07|3.07am|Wayne late-logged in: 3.07am -the late-late show. He parked. He dumped his milk can. He yawned, he stretched. He scratched.|The Cold Six Thousand|James Ellroy|unknown\n03:10|ten-past three|I think my credit card was in there too. I wrote down the words credit card and said that if they wouldn&rsquo;t let me cancel them I&rsquo;d demand that they registered the loss so you couldn&rsquo;t be charge for anything beyond the time of my calling them up. I looked at the clock. It was ten-past three.|The Whole Story and Other Stories|Ali Smith|unknown\n03:10|ten past three|Love again; wanking at ten past three|Love Again|Philip Larkin|unknown\n03:14|3.14|Since he had told the girl that it had to end, he&rsquo;d been waking up every morning at 3.14, without fail. Every morning his eyes would flick open, alert, and the red numerals on his electric alarm clock would read 3.14.|The Slap|Christos Tsiolkas|unknown\n03:15|three-fifteen|The boss had had something rather more spectacular than a bowel movement; at three-fifteen that day he had done something in his pants that was the equivalent of a shit A-bomb.|The Tommyknockers|Stephen King|nsfw\n03:15|quarter past three in the morning|One night in August, with the good picking done and Old Pie’s crew paid up and back on the rez, I woke to the sound of a cow lowing. 𝘐 𝘰𝘷𝘦𝘳𝘴𝘭𝘦𝘱𝘵 𝘮𝘪𝘭𝘬𝘪𝘯𝘨 𝘵𝘪𝘮𝘦, I thought, but when I fumbled my father’s pocket watch off the table beside my bed and peered at it, I saw it was quarter past three in the morning.|Full Dark, No Stars|Stephen King|unknown\n03:15|3:15|Above the door of Room 69 the clock ticked on at 3:15. The motion was accelerating. What had once been the gymnasium was now a small room, seven feet wide, a tight, almost perfect cube.|Manhole 69|JG Ballard|unknown\n03:17|3:17 a.m.|Timestamp says 3:17 a.m. A large block of text. Not a good sign of things to come.|Bath Haus|P.J. Vernon|unknown\n03:17|seventeen minutes past three in the morning|It was seventeen minutes past three in the morning. Mila, in a trenchcoat and boots, sat down on the edge of the bed. Malik Solanka groaned. Disaster always arrived when your defences were at their lowest: blindsiding you, like love.|Fury|Salman Rushdie|unknown\n03:17|3:17|The two of us sat there, listening—Boris more intently than me. “Who’s that with him then?” I said. “Some whore.” He listened for a moment, brow furrowed, his profile sharp in the moonlight, and then lay back down. “Two of them.” I rolled over, and checked my iPod. It was 3:17 in the morning.|The Goldfinch|Donna Tartt|unknown\n03:17|3.17 a.m.|He turned to the monitors again and flicked through the screens, each one able to display eight different camera mountings, giving Kurt 192 different still lives of Green Oaks at 3.17 a.m. this March night.|What Was Lost|Catherine O'Flynn|unknown\n03:19|3.19 A.M.|The time stamp on Navidson&rsquo;s camcorder indicates that it is exactly 3.19 A.M.|House of Leaves|Mark Z Danielewski|unknown\n03:20|3.20am|Prabath Kumara, 16. 17th November 1989. At 3.20am from the home of a friend.|Anil&rsquo;s Ghost|Michael Ondaatje|unknown\n03:21|twenty-one minutes past three|Next, he remembered that the morrow of Christmas would be the twenty-seventh day of the moon, and that consequently high water would be at twenty-one minutes past three, the half-ebb at a quarter past seven, low water at thirty-three minutes past nine, and half flood at thirty-nine minutes past twelve.|The Toilers of the Sea|Victor Hugo|unknown\n03:25|3:25 a.m.|It was 3:25 a.m. A strange thrill, to think I was the only Mulvaney awake in the house.|We Were the Mulvaneys|Joyce Carol Oates|unknown\n03:28|3.28|Now somebody was running past his room. A door slammed. That foreign language again. What the devil was going on? he switched on his light and peered at his watch. 3.28. He got out of bed.|Dreams of Leaving|Rupert Thomson|unknown\n03:30|Half-past three|He was too deeply asleep to hear the noise of his door handle being tried. What woke him was the tapping. It was soft at first, more like a scratching of fingernails on wood, and when he opened his eyes he assumed it was one of the children trying to clamber into their bed after a nightmare. But then he saw the unfamiliar room and he remembered where he was. He squinted at the luminous hands on the hotel’s alarm clock. Half-past three.|Munich|Robert Harris|unknown\n03:30|Half past Three|At Half past Three, a single Bird Unto a silent Sky Propounded but a single term Of cautious melody.|At Half past Three, a single Bird|Emily Dickinson|unknown\n03:30|half-past three A.M.|At half-past three A.M. he lost one illusion: officers sent to reconnoitre informed him that the enemy was making no movement.|Les Miserables|Victor Hugo|unknown\n03:30|3:30 A.M.|It&rsquo;s 3:30 A.M. in Mrs. Ralph&rsquo;s finally quiet house when Garp decides to clean the kitchen, to kill the time until dawn. Familiar with a housewife&rsquo;s tasks, Garp fills the sink and starts to wash the dishes.|The World According to Garp|John Irving|unknown\n03:30|three-thirty|Let&rsquo;s go to sleep, I say. &ldquo;Look at what time it is.&rdquo; The clock radio is right there beside the bed. Anyone can see it says three-thirty.|Whoever Was Using This Bed|Raymond Carver|unknown\n03:30|three thirty|Now, look. I am not going to call Dr. McGrath at three thirty in the morning to ask if it&rsquo;s all right for my son to eat worms. That&rsquo;s flat.|How to Eat Fried Worms|Thomas Rockwell|unknown\n03:33|3:33|A draft whistled in around the kitchen window frame and I shivered. The digital clock on Perkus&rsquo;s stove read 3:33.|Chronic City|Jonathan Lethem|unknown\n03:34|3:34 am.|It was 3:34 am. and he was wide-awake. He&rsquo;d heard the phone ring and the sound of his uncle&rsquo;s voice.|Always Florence|Muriel Jensen|unknown\n03:35|3.35 a.m.|He could just see the hands of the alarm clock in the darkness: 3.35 a.m. He adjusted his pillow and shut his eyes.|The Dogs of Riga|Henning Mankell|unknown\n03:36|3:36 a.m.|As I near Deadhorse, it&rsquo;s 3:36 a.m. and seventeen below. Tall, sodium vapor lights spill on the road and there are no trees, only machines, mechanical shadows. There isn&rsquo;t even a church. It tells you everything.|Zoopraxis|Richard C Matheson|unknown\n03:37|thirty-seven A.M.|It was three thirty-seven A.M., and for once Maggie was asleep. She had got to be a pretty good sleeper in the last few months. Clyde was prouder of this fact than anything.|The Cobweb|Stephen Bury|unknown\n03:38|3.38am|At 3.38am, it began to snow in Bowling Green, Kentucky. The geese circling the city flew back to the park, landed, and hunkered down to sit it out on their island in the lake.|Just Like the Ones we Used to Know|Connie Willis|unknown\n03:39|3.39am|23 October 1893 3.39am. Upon further thought, I feel it necessary to explain that exile into the Master&rsquo;s workshop is not an unpleasant fate. It is not simply some bare-walled cellar devoid of stimulation - quite the opposite.|The Clockwork Man|William Jablonsky|unknown\n03:40|three forty|His bedside clock shows three forty. He has no idea what he&rsquo;s doing out of bed: he has no need to relieve himself, nor is he disturbed by a dream or some element of the day before, or even by the state of the world.|Saturday|Ian McEwan|unknown\n03:41|3.41am|The alarm clock said 3.41am. He sat up. Why was the alarm clock slow? He picked up the alarm clock and adjusted the hands to show the same time as his wristwatch: 3.44am|The Dogs of Riga|Henning Mankell|unknown\n03:42|3:42 a.m.|Let’s see what those search warrants yield. So far Pelley has admitted he was at the bonfire. The lab says his boot imprints are a match to the marks on Leena’s body. Pelley cannot account for the time between when he was last seen leaving the bonfire with his arm around Leena and when he arrived home at 3:42 a.m. in a severely inebriated state, according to his wife, Lacey.|Beneath Devil’s Bridge|Loreth Anne White|unknown\n03:42|3:42|We are due in Yellow Sky at 3:42, he said, looking tenderly into her eyes.<br />Oh, are we? she said, as if she had not been aware of it. To evince surprise at her husband&rsquo;s statement was part of her wifely amiability.|Bride Comes to Yellow Sky|Stephen Crane|unknown\n03:43|3.43am.|The clock says 3.43am. The thermometer says it&rsquo;s a chilly fourteen degrees Fahrenheit. The weatherman says the cold spell will last until Thursday, so bundle up and bundle up some more. There are icicles barring the window of the bat cave.|Ghostwritten|David Mitchell|unknown\n03:44|3:44|When I opened my eyes, an oyster-colored dawn was peeping in at the windows. The hands of my brass alarm clock stood at 3:44.|The Sweetness at the Bottom of the Pie|Alan Bradley|unknown\n03:44|3.44 a.m.|It was dark. After she had switched the light on and been to the toilet, she checked her watch: 3.44 a.m. She undressed, put the cat out the door and returned to the twin bed.|Liver: Leberknödel|Will Self|unknown\n03:45|quarter of four|Abra did not quiet. The crying was monotonous, maddening, terrifying. When they arrived at Bridgton Hospital, it was quarter of four, and Abra was still at full volume. Rides in the Acura were usually better than a sleeping pill, but not this morning.|Doctor Sleep|Stephen King|unknown\n03:45|quarter to four|LORD CAVERSHAM: Well, sir! what are you doing here? Wasting your life as usual! You should be in bed, sir. You keep too late hours! I heard of you the other night at Lady Rufford&rsquo;s dancing till four o' clock in the morning!<br /> LORD GORING: Only a quarter to four, father.|An Ideal Husband|Oscar Wilde|unknown\n03:46|three forty-six a.m.|I saw the Bentley turn onto the school grounds at three forty-six a.m. and the suburban with the two Secret Service agents go by a few minutes later.|Deadly Cross|James Patterson|unknown\n03:47|3:47|I stayed awake until 3:47. That was the last time I looked at my watch before I fell asleep. It has a luminous face and lights up if you press a button so I could read it in the dark. I was cold and I was frightened Father might come out and find me. But I felt safer in the garden because I was hidden.|The Curious Incident Of The Dog In The Night-Time|Mark Haddon|unknown\n03:49|3.49|It was 3.49 when he hit me because of the two hundred times I had said, I don&rsquo;t know. He hit me a lot after that.|The Ipcress File|Len Deighton|unknown\n03:50|ten or five to four|She had used her cell phone to leave several messages on the answering machine in Sao Paulo of the young dentist of the previous evening, whose name was Fernando. The first was recorded at ten or five to four in the morning.|A Death in Brazil: A Book of Omissions|Peter Robb|unknown\n03:51|3:51|The digital reading on the clock-radio was 3:51. Always odd numbers at times like this. What does it mean? Is death odd-numbered?|White Noise|Don DeLillo|unknown\n03:54|3.54 a.m.|The charter flight from Florida touched down at Aldergrove minutes earlier, at 3.54 a.m.|The More a Man Has, the More a Man Wants|Paul Muldoon|unknown\n03:55|3.55 a.m.|Here in the cavernous basement at 3.55 a.m., in a single pool of light, is Theo Perowne.|Saturday|Ian McEwan|unknown\n03:57|Nearly four|And the raw materials of reality without that glue of time are materials adrift and reality is as meaningless as the balsa parts of a model airplane scattered to the wind&hellip;I am in my old room, yes, in the dark, certainly, and it is cold, obviously, but what time is it? Nearly four, son.|Sometimes a Great Notion|Ken Kesey|unknown\n03:58|two minutes to four|The ancient house was deserted, the crumbling garage padlocked, and one was just able to discern - by peering through a crack in the bubbling sun on the window - the face of a clock on the opposite wall. The clock had stopped at two minutes to four early in the morning, or who could tell, it may have been earlier still, yesterday in the afternoon, a couple of hours after Kaiser had left Kamaria for Bartica.|Heartland|Wilson Harris|unknown\n03:58|3:58|The clock atop the clubhouse reads 3:58.|Underworld|Don Delillo|unknown\n03:59|Nearly four|And the raw materials of reality without that glue of time are materials adrift and reality is as meaningless as the balsa parts of a model airplane scattered to the wind&hellip;I am in my old room, yes, in the dark, certainly, and it is cold, obviously, but what time is it? Nearly four, son.|Sometimes a Great Notion|Ken Kesey|unknown\n04:00|four o'clock|At four o'clock Mark sat in the Fairy&rsquo;s office rereading the last two articles he had written-one for the most respectable of our papers, the other for a more popular organ. This was the only part of the night&rsquo;s work which had anything in it to flatter literary vanity. The earlier hours had been spent in the sterner labor of concocting the news itself.|That Hideous Strength|C.S.Lewis|unknown\n04:00|four in the morning|She should have told him. It isn’t friendly, the fact that she hasn’t told him. The first time, she told him and they both cried, holding each other closely, consoling each other for some violation they felt as mutual. Then they discussed their problems, sitting up till four in the morning, whispering across the kitchen table.|Life Before Man|Margaret Atwood|unknown\n04:00|four o’clock|I followed his gaze to the mantelpiece. The clock had stopped at four o’clock.<br>“Mon ami, someone has tampered with it. It had still three days to run. It is an eight-day clock, you comprehend?” <br>“But what should they want to do that for? Some idea of a false scent by making the crime appear to have taken place at four o’clock?”|The Big Four|Agatha Christie|unknown\n04:00|four a.m.|The cloud descended, and Bill’s voice was divorced from what transpired in his head. The purple cloud had a notion. It swept down on top of him like smoke billowing from fallen towers. The possibility that all his work and all his travels and all his passion was just farce. His way of coping at four a.m. on a West Texas Highway. His heart thundered, and he dreamt the Truth, but each discovery was a slippery as a fish in the hand, and every time he tried to catch one, it would simply wriggle its tail and be free.|Ohio|Stephen Markley|unknown\n04:00|four|It’s a delusional painter who finishes a canvas at two o’clock and expects radical societal transformation by four. Even when artists write manifestos, they are (hopefully) aware that their exigent tone is, finally, borrowed, only echoing and mimicking the urgency of the guerrilla’s demands, or the activist’s protests, rather than truly enacting it. The people sometimes demand change. They almost never demand art.|Intimations|Zadie Smith|unknown\n04:00|four|When the row of clocks in their cases chimed out four, he closed the ledger and reached out for the oil lamp on the edge of the counter. Removing the glass chimney, he struck a match and held it to the wick, then replaced the glass and watched the flame’s amber tones fill the room, scattering shadows between the clock faces.|Cogheart|Peter Bunzl|unknown\n04:00|four o’clock a.m.|All this is visible to you by the light of an oil lamp hanging from the ceiling, and by that of an excellent fire, near which I sit in my cloak and bonnet; my muff and umbrella lie on the table, and I am warming away the numbness and chill contracted by sixteen hours’ exposure to the rawness of an October day: I left Lawton at four o’clock a.m. and the Millcote town clock is now just striking eight.|Jane Eyre|Charlotte Brontë|unknown\n04:00|four o’clock|It was four o’clock before we finally got away. Now, for some reason, it was Charles and Camilla who weren’t speaking. They’d fought about something - I’d seen them arguing in the yard - and all the way home, in the back seat, they sat side by side and stared straight ahead, their arms folded across their chests in what I am sure they did not realize was a comically identical fashion.|The Secret History|Donna Tartt|unknown\n04:00|four in the morning|After Francis left I fell asleep again. When I woke up it was four in the morning. I had slept for nearly twenty-four hours.|The Secret History|Donna Tartt|unknown\n04:00|four|He wakes up at four, and when he goes outside with the new gloves in one hand, Alice is sitting in the eternal motel lawn chair, bundled up in an I LOVE LAS VEGAS sweatshirt and looking up at a rind of moon.|Billy Summers|Stephen King|unknown\n04:00|four in the morning|His mother knew about the no-talking thing. It had happened after Danny had ventured into Room 217 at the Overlook.<br>“Will you talk to Dick?”<br>Lying in his bed, looking up at her, he nodded. His mother called, even though it was four in the morning.<br>Late the next day, Dick came. He brought something with him.<br>A present.|Doctor Sleep|Stephen King|unknown\n04:00|four o’clock|As a sign of respect, Rose took off her tophat and held it by her side.<br>At four o’clock they trooped back to their encampment in the parking lot, invigorated. They would return the next day, and the day after that, and the day after that. They would return until the good steam was exhausted, and then they would move on.|Doctor Sleep|Stephen King|unknown\n04:00|4 a.m.|Vera had been hanging by a thread for a week now, comatose, in and out of Cheyne-Stokes respiration, and this was exactly the sort of night the frail ones picked to go out on. Usually at 4 a.m.|Doctor Sleep|Stephen King|unknown\n04:00|four in the morning|A poet might die at at twenty-one, a revolutionary or a rock start at twenty-four. But after that you assume everything’s going to be all right. You’ve made it past Dead Man’s Curve and you’re out of the tunnel, cruising straight for your destination down a six-lane highway—whether you want to be or not. You get your hair cut; every morning you shave. You aren’t a poet anymore, or a revolutionary or a rock star. You don’t pass out drunk in phone booths or blast out the Doors at four in the morning.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n04:00|Four A.M.|Three months before the block party, before Oliver Dubois drove a stolen truck into his own living room, before somebody shot Step Volkin at Forty-Six Oak Drive, Holly Dubois decided on an early morning walk. Real early. Four A.M. early.|Behind the Lie|Emilya Naymark|unknown\n04:00|four in the morning|“Buster,” she whispered, rubbing the little shih tzu to wake him. After all, walking by herself at four in the morning might be considered wacky. Nobody did that in Sylvan except one or two dedicated runners during their cooldowns, and she wasn’t a runner.|Behind the Lie|Emilya Naymark|unknown\n04:00|four o’clock|Then I was lying half asleep in the cold lower level of the Pennsylvania Station, staring at the morning Tribune, and waiting for the four o’clock train.|The Great Gatsby|F. Scott Fitzgerald|unknown\n04:00|four o’clock|She lay down at four o’clock, not expecting to sleep a wink, but her healing body had its own priorities. She went under almost instantly, and when she woke to the insistent 𝘥𝘢𝘩-𝘥𝘢𝘩-𝘥𝘢𝘩 of her bedside clock, she was glad she had set the alarm. Outside, a gusty October breeze was combing leaves from the trees and sending them across her backyard in colorful skitters. The light had gone that strange and depthless gold which seems the exclusive property of late-fall afternoons in New England.|Full Dark, No Stars|Stephen King|unknown\n04:00|4:00 A.M.|𝘞𝘩𝘢𝘵 came in the form of a bright green van, Sunday morning, 4:00 A.M. sharp. Dervla awoke to acrid exhaust fumes billowing into her open bedroom window. Annoyance turned to gratitude when she spotted the peculiar vehicle, for Dervla knew a juicy bit of news when she saw one.|Pomegranate Soup|Marsha Mehran|unknown\n04:00|four o'clock|Nothing happened, he said wanly. I waited, and about four o'clock she came to the window and stood there for a minute and then turned out the light.|The Great Gatsby|F. Scott Fitzgerald|unknown\n04:00|four am.|I looked at the clock and it was (yes, you guessed it) four am. I should have taken comfort from the fact that approximately quarter of the Greenwich Mean Time world had just jolted awake also and were lying, staring miserably into the darkness, worrying.|Watermelon|Marian Keyes|unknown\n04:00|4am|Suddenly, he started to cry. Curled up on the sofa he sobbed loudly. Michel looked at his watch; it was just after 4am. On the screen a wild cat had a rabbit in its mouth.|Atomised |Michel Houellebecq|unknown\n04:00|Four o'clock|The Birds begun at Four o'clock <br /> Their period for Dawn|The Birds Begun at Four o'clock|Emily Dickinson|unknown\n04:00|At four|The night before Albert Kessler arrived in Santa Teresa, at four in the morning, Sergio Gonzalez Rodriguez got a call from Azucena Esquivel Plata, reporter and PRI congresswoman.|2666|Roberto Bolano|unknown\n04:00|At four|Waking at four to soundless dark, I stare. In time the curtain-edges will grow light. Till then I see what&rsquo;s really always there: Unresting death, a whole day nearer now, Making all thought impossible but how And where and when I shall myself die.|Aubade|Philip Larkin|unknown\n04:00|At four|When he noticed that the chefs from the grand hotels and restaurants - a picky, impatient bunch - tended to move around from seller to seller, buying apples here and broccoli there, he asked if he could have tea available for them. Tommy agreed, and the chefs, grateful for a hot drink at four in the morning, lingered and bought.|The Tea Rose|Jennifer Donnelly|unknown\n04:01|Barely past four a.m.|Charlie glanced at the clock. Barely past four a.m. at home. Sunday. She&rsquo;d be up. Probably reading over a cup of coffee before taking a run before church.|Soldier On|Vanessa Rasanen|unknown\n04:01|just after 4am|Suddenly, he started to cry. Curled up on the sofa he sobbed loudly. Michel looked at his watch; it was just after 4am. On the screen a wild cat had a rabbit in its mouth.|Atomised|Michel Houellebecq|unknown\n04:02|4:02|I walked up and down the row. No one gave me a second look. Finally I sat down next to a man. He paid no attention. My watch said 4:02. Maybe he was late.|The History of Love|Nicole Krauss|unknown\n04:03|4:03 a.m.|It’s 4:03 a.m. on a supremely cold January morning and I’m just getting home. I’ve been out dancing and I’m only half drunk but utterly exhausted.|The Time Traveler’s Wife|Audrey Niffenegger|unknown\n04:04|Four minutes after four!|Four minutes after four! It&rsquo;s still very early and to get from here to there won&rsquo;t take me more than 15 minutes, even walking slowly. She told me around five o'clock. Wouldn&rsquo;t it be better to wait on the corner?|Angel Hill|Cirilo Villaverde|unknown\n04:05|4.05am.|Leaves were being blown against my window. It was 4.05am. The moon had shifted in the sky, glaring through a clotted mass of clouds like a candled egg.|We Were the Mulvaneys|Joyce Carol Oates|unknown\n04:06|4.06am|Dexter looked at Kate&rsquo;s note, then her face, then the clock. It was 4.06am, the night before they would go to the restaurant.|The Expats|Chris Pavone|unknown\n04:07|4.07am.|4.07am. Why am I standing? My shoulders feel cold and I&rsquo;m shivering. I become aware that I&rsquo;m standing in the middle of the room. I immediately look at the bedroom door. Closed, with no signs of a break-in. Why did I get up?|Guarding Hanna: A Novel|Miha Mazzini|unknown\n04:08|4:08 a.m.|It was at 4:08 a.m. beneath the cool metal of a jungle gym that all Andrew&rsquo;s dreams came true. He kissed his one true love and swore up and down that it would last forever to this exhausted companion throughout their long trek home.|Dying in the Twilight of Summer|Seth O'Connell|unknown\n04:11|eleven minutes after four|The next morning I awaken at exactly eleven minutes after four, having slept straight through my normal middle-of-the-night insomniac waking at three.|The Stuff of Life|Karen Karbo|unknown\n04:12|four-twelve|Finally, she signalled with her light that she&rsquo;d made it to the top. I signalled back, then shined the light downward to see how far the water had risen. I couldn&rsquo;t make out a thing. My watch read four-twelve in the morning. Not yet dawn. The morning papers still not delivered, trains not yet running, citizens of the surface world fast asleep, oblivious to all this. I pulled the rope taut with both hands, took a deep breath, then slowly began my climb.|Hard Boiled Wonderland and the End of the World|Haruki Murakami|unknown\n04:12|4:12|Karen felt the bed move beneath Harry&rsquo;s weight. Lying on her side she opened her eyes to see digital numbers in the dark, 4:12 in pale green. Behind her Harry continued to move, settling in. She watched the numbers change to 4:13.|Get Shorty|Elmore Leonard|unknown\n04:13|4:13|Karen felt the bed move beneath Harry&rsquo;s weight. Lying on her side she opened her eyes to see digital numbers in the dark, 4:12 in pale green. Behind her Harry continued to move, settling in. She watched the numbers change to 4:13.|Get Shorty|Elmore Leonard|unknown\n04:14|4:14 a.m.|At 4:14 a.m., the two men returned to the Jeep. After the passenger replaced the cans in the back of the Jeep, the driver backed out of the driveway and headed east. The last images found on the film appeared to be flames or smoke.|A Real Nightmare|David H Swendsen|unknown\n04:15|four-fifteen|Alice wants to warn her that a defect runs in the family, like flat feet or diabetes: they&rsquo;re all in danger of ending up alone by their own stubborn choice. The ugly kitchen clock says four-fifteen.|Pigs in Heaven|Barbara Kingsolver|unknown\n04:16|four-sixteen|I stooped to pick up my watch from the floor. Four-sixteen. Another hour until dawn. I went to the telephone and dialled my own number. It&rsquo;d been a long time since I&rsquo;d called home, so I had to struggle to remember the number. I let it ring fifteen times; no answer. I hung up, dialled again, and let it ring another fifteen times. Nobody.|Hard Boiled Wonderland and the End of the World|Haruki Murakami|unknown\n04:16|four sixteen|They pulled into the visitor&rsquo;s carpark at four sixteen am. He knew it was four sixteen because the entrance to the maternity unit sported a digital clock beneath the signage.|Freaks in the City: Book Two of the Freaks Series|Maree Anderson|unknown\n04:17|4:17 a.m.|I succumbed to my curiosity, tugged up the left sleeve of my pullover, and checked my wristwatch. It was 4:17 a.m. This surprised me not because it was almost dawn, but because I’d had no idea of the time whatsoever.|The Catacombs|Jeremy Bates|unknown\n04:17|4.17am|He awoke at 4.17am in a sweat. He had been dreaming of Africa again, and then the dream had continued in the U.S. when he was a young man. But Inbata had been there, watching him.|The Vile|Douglas Phinney|unknown\n04:18|four-eighteen|I grabbed the alarm clock, threw it on my lap, and slapped the red and black buttons with both hands. The ringing didn&rsquo;t stop. The telephone! The clock read four-eighteen. It was dark outside. Four-eighteen a.m. I got out of bed and picked up the receiver. Hello?|Hard Boiled Wonderland and the End of the World|Haruki Murakami|unknown\n04:22|4.22|He hurt me to the point where I wanted to tell him something. My watch said 4.22 now. It had stopped. It was smashed.|The Ipcress File|Len Deighton|unknown\n04:23|4:23|4:23, Monday morning, Iceland Square. A number of people in the vicinity of Bjornsongatan are awakened by loud screams.|Let The Right One In|John Ajvide Lindqvist|unknown\n04:23|04:23|Her chip pulsed the time. 04:23:04. It had been a long day.|Neuromancer|William Gibson|unknown\n04:25|twenty-five minutes past four|As I dressed I glanced at my watch. It was no wonder that no one was stirring. It was twenty-five minutes past four.|The Adventures of Sherlock Holmes|Sir Arthur Conan Doyle|unknown\n04:30|4:30|He cannot leave. <br>Most likely, he’ll never leave. <br>Bram finds his way back to the chair and settles in. <br>Outside, a bird cries out as the moon comes and goes behind thick clouds. He retrieves the pocket watch from his coat and curses. He forgot to wind it, and the hands ceased their journey at 4:30. He stuffs it back into his pocket.|Dracul|Dacre Stoker & J.D. Barker|unknown\n04:30|4:30 A.M.|What has happened to me? Why am I so alone in the world? 4:30 A.M.—The solution came to me, just as I was dozing off. Illuminated! Everything fits together, and I see what I should have known from the beginning. No more sleep. I’ve got to get back to the lab and test this against the results from the computer. This, finally, is the flaw in the experiment. I’ve found it.|Flowers for Algernon|Daniel Keyes|unknown\n04:30|four thirty in the morning|Algernon died two days ago. I found him at four thirty in the morning when I came back to the lab after wandering around down at the waterfront—on his side, stretched out in the corner of his cage. As if he were running in his sleep.|Flowers for Algernon|Daniel Keyes|unknown\n04:30|Four thirty|Jonas rolls painfully out of the hammock, his aching lower back stiff and swollen, in desperate need of a chiropractor. He checks his watch. Four thirty…but is it a.m. or p.m.?|Meg, Primal Waters|Steve Alten|unknown\n04:30|four-thirty|𝘛𝘩𝘦𝘯 𝘸𝘩𝘺 𝘯𝘰𝘵 𝘥𝘦𝘴𝘤𝘳𝘪𝘣𝘦 𝘵𝘩𝘪𝘴 “𝘤𝘺𝘤𝘭𝘦”?<br>If you wish. A server is woken at hour four-thirty by stimulin in the airflow, then yellow-up in our dormroom. After a minute in the hygiener and steamer, we put on fresh uniforms before filing into the restaurant.|Cloud Atlas|David Mitchell|unknown\n04:30|four thirty in the morning|“What time is it? Do you have time here?” <br /> “Of course we do.” She pulled up her sleeve, revealing a yellow Timex wristwatch. “It is four thirty in the morning.”<br /> “That’s a nice watch.”<br /> “My father gave it to me,” she said happily.|The Catacombs|Jeremy Bates|unknown\n04:30|four thirty|At the end of a relationship, it is the one who is not in love who makes the tender speeches. I was overwhelmed by a sense of betrayal, betrayal because a union in which I had invested so much had been declared bankrupt without my feeling it to be so. Chloe had not given it a chance, I argued with myself, knowing the hopelessness of these inner courts announcing hollow verdicts at four thirty in the morning.|Essays on Love|Alain de Botton|unknown\n04:30|0430|Hester Thrale undulates in in a false fox jacket at 2330 as usual even though she has to be up at like 0430 for the breakfast shift at the Provident Nursing Home and sometimes eats breakfast with Gately, both their faces nodding perilously close to their Frosted Flakes.|Infinite Jest|David Foster Wallace|unknown\n04:31|4:31|An earthquake hit Los Angeles at 4:31 this morning and the images began arriving via CNN right away.|Microserfs|Douglas Coupland|unknown\n04:32|4:32 a.m.|On his first day of kindergarten, Peter Houghton woke up at 4:32 a.m. He padded into his parents' room and asked if it was time yet to take the school bus.|Nineteen Minutes|Jodi Picoult|unknown\n04:34|4:34 A.M.|With a heavy sigh, I pried open my eyes just enough to focus on the numbers glowing atop my nightstand. It was 4:34 A.M. What kind of sadist called another human being at 4:34 in the morning?|First Grave on the Right|Darynda Jones|unknown\n04:35|4:35|No manner of exhaustion can keep a child asleep much later than six a.m. on Christmas Day. Colby awoke at 4:35.|Dreams and Shadows|C Robert Cargill|unknown\n04:36|4:36|At 4:36 that morning, alone in my hotel room, it had been a much better scene. Spencer had blanched, confounded by the inescapable logic of my accusation. A few drops of perspiration had formed on his upper lip. A tiny vein had started to throb in his temple.|The Brass Go-Between|Ross Thomas|unknown\n04:37|4:37|Her bedroom was hardly any bigger than her king-size mattress, which she’d told me she’d inherited from her parents when her mother got sick “and so they got two doubles because my dad couldn’t sleep at night with all her fidgeting.” Green numbers on a digital alarm clock glowed between cans of Diet 7UP on the bedside table. It was 4:37. I smelled peanut butter and again, the bitter tang of vomit.|My Year of Rest and Relaxation|Ottessa Moshfegh|unknown\n04:38|4.38 a.m.|At 4.38 a.m. as the sun is coming up over Gorley Woods, I hear a strange rustling in the grass beside me. I peer closely but can see nothing.|The Queue|Jonathan Barrow|unknown\n04:40|4.40am|I settled into a daily routine. Wake up at 4.40am, shower, get on the train north by ten after five.|Bossypants|Tina Fey|unknown\n04:41|4:41|At 4:41 Crane&rsquo;s voice crackled through the walkie-talkie as if he&rsquo;d read their thoughts of mutiny. “Everyone into the elevator. Now!” Only moments before the call he and C.J. had finished what they hoped would be a successful diversion.|Damaged Goods: A Novel|Roland S. Jefferson|unknown\n04:43|four forty-three|The time is four forty-three in the mornin an it&rsquo;s almost light oot there.|Pyschoraag|Suhayl Saadi|unknown\n04:45|4:45 a.m.|His wife&rsquo;s breathing at his side is so faint that he can scarcely hear it. One of these mornings she&rsquo;ll be lying dead beside me and I won&rsquo;t even notice, he thinks. Or maybe it&rsquo;ll be me. Daybreak will reveal that one of us has been left alone. He checks the clock on the table next to the bed. The hands glow and register 4:45 a.m.|Faceless Killers|Henning Mankell|unknown\n04:46|four-forty-six|The phone rang again at four-forty-six.<br /> Hello, I said.<br />Hello, came a woman&rsquo;s voice. Sorry about the time before. There&rsquo;s a disturbance in the sound field. Sometimes the sound goes away.<br/> The sound goes away?<br/> Yes, she said. The sound field&rsquo;s slipping. Can you hear me?|Hard Boiled Wonderland and the End of the World|Haruki Murakami|unknown\n04:47|4.47am|I slept only fitfully after looking online. The phrases I’d read repeated in my head over and over again. When I woke up for what felt like the hundredth time, the Stormtrooper clock beside the bed read 4.47am.|What She Knew|Gilly MacMillan|unknown\n04:48|4:48|At 4:48 the happy hour when clarity visits warm darkness which soaks my eyes I know no sin|4:48 Psychosis|Sarah Kane|unknown\n04:48|4:48 a.m.|Thinking about the card warms me to the idea of walking under the arched doorway of the Newtons' home, but when I arrive at their house, the plan seems ridiculous. What am I doing? It&rsquo;s 4:48 a.m., and I&rsquo;m parked outside their darkened house.|What is the What|Dave Eggers|unknown\n04:50|ten minutes to five|Even the hands of his watch and the hands of all the thirteen clocks were frozen. They had all frozen at the same time, on a snowy night, seven years before, and after that it was always ten minutes to five in the castle.|The 13 Clocks|James Thurber|unknown\n04:53|seven minutes before five|It was so quiet in the post office that Trinidad could hear the soft tick of the clock&rsquo;s second hand every time it moved. It was now seven minutes before five.|The Silence of Bonaventure Arrow|Rita Leganski|unknown\n04:54|six minutes to five|Six minutes to five. Six minutes to go. Suddenly I felt quite clearheaded. There was an unexpected light in the cell; the boundaries were drawn, the roles well defined. The time of doubt and questioning and uncertainty was over.|Dawn: A Novel|Elie Wiesel|unknown\n04:55|4:55|4:55 - Mank holding phone. Turns to Caddell - &lsquo;Who is this?&rsquo; Caddell: &lsquo;Jim.&rsquo; (shrugs) &lsquo;I think he&rsquo;s our man in Cincinnati.&rsquo;|Fear and Loathing: On the Campaign Trail &lsquo;72|Hunter S. Thompson|unknown\n04:57|few minutes before five|The second said the same thing a few minutes before five, and mentioned eternity&hellip; I&rsquo;m sure I&rsquo;ll meet you in the other world. Four minutes later she left a last, fleeting message: My love. Fernando. It&rsquo;s Suzana. Then, it seemed, she had shot herself.|A Death in Brazil: A Book of Omissions|Peter Robb|unknown\n04:58|two minutes to five|He wants to look death in the face. Two minutes to five. I took a handkerchief out of my pocket, but John Dawson ordered me to put it back. An Englishman dies with his eyes open. He wants to look death in the face.|Dawn: A Novel|Elie Wiesel|unknown\n04:59|0459|The whole place smells like death no matter what the fuck you do. Gately gets to the shelter at 0459.9h and just shuts his head off as if his head had a control switch.|Infinite Jest|David Foster Wallace|nsfw\n05:00|5 o’clock|At precisely 5 o’clock, like every morning, hours before a single stirring would emerge from the rooms upstairs, Dora dragged herself from her bed and made her way down the hallway to the kitchen, where she put on a kettle and dropped a bag of Earl Grey in a mug.|When the Summer Was Ours|Roxanne Veletzos|unknown\n05:00|five in the morning|“I just took all the pills in the bathroom cabinet,” she says. “Sixty-two aspirin with codeine, twenty-four Valiums. I thought you might like to say goodbye.”<br>“That was stupid, Martha,” Nate says. “Did you really?”<br>“Wait and see,” she says, laughing. “Wait till five in the morning when you get to inspect the body.”|Life Before Man|Margaret Atwood|nsfw\n05:00|5:00 A.M.|Soft yellow light came through the side windows. It was morning: he had slept the whole night! He looked quickly at his watch: 5:00 A.M. Still almost six hours to go before the boat had to be recalled.|Jurassic Park|Michael Crichton|unknown\n05:00|five|Muldoon scowled. “The electrified fences were off?” <br>“Yes.”<br>“All of them? Since five this morning? For the last five hours?”<br>“Yes.”|Jurassic Park|Michael Crichton|unknown\n05:00|five o’clock|THE HAMMER BANGED reveille on the rail outside camp HQ at five o’clock as always. Time to get up. The ragged noise was muffled by ice two fingers thick on the windows and soon died away. Too cold for the warder to go on hammering.|One Day in the Life of Ivan Denosovich|Aleksandr Solzhenitsyn|unknown\n05:00|five o’clock in the morning|‘According to Leon … the day after tomorrow. The attack is scheduled for the day after tomorrow at about five o’clock in the morning’ His face was still in shadow.|A Trail Through Time|Jodi Taylor|unknown\n05:00|five|Sixsmith,<br>Sitting at my escritoire in my dressing gown. The church bell chimes five. Another thirsty dawn. My candle is burnt away. A tiring night turned inside out.|Cloud Atlas|David Mitchell|unknown\n05:00|Five o’clock|Five o’clock had hardly struck on the morning of the nineteenth of January, when Bessie brought a candle into my closet and found me already up and nearly dressed.|Jane Eyre|Charlotte Brontë|unknown\n05:00|five o’clock|They had been up since five o’clock that morning, as the reader will remember; but bah! there is no such thing as fatigue on Sunday, said Favourite; on Sunday fatigue does not work.|Les Misérables|Victor Hugo|unknown\n05:00|five|My grandfather Arthur once took me fishing. I was seven.<br>I suppose he must have gone fishing frequently, although I never recall him bringing back any fish, nor indeed, any other fishing trips.<br>He woke me up at five, before the sun was up.|The Comical Tragedy or Tragical Comedy of Mr. Punch|Neil Gaiman|unknown\n05:00|five|Thursday morning. The day of. Billy gets up at five. He eats toast with a glass of water to wash it down. No coffee. No caffeine of any kind until the job is done. When he shoulders the 700 and looks through the Leupold scope, he wants his hands perfectly steady.|Billy Summers|Stephen King|unknown\n05:00|five in the morning|Not even a yawn. I wasn’t remotely sleepy. I could tell my sense of balance was off—I nearly fell over when I tried to stand up, but I pushed through it and tidied up for a while, sliding the videocassettes into their cases and putting them back on the shelf. I thought some activity might tire me out. I took a Zyprexa and some more Ativan. I ate a handful of melatonin, chewing like a cow on cud. Nothing was working.<br>So I called Trevor.<br>“It’s five in the morning,” he said. He sounded irritated and foggy, but he’d answered.|My Year of Rest and Relaxation|Ottessa Moshfegh|unknown\n05:00|five A.M.|Sixsmith,<br>Shot myself through the roof of my mouth at five A.M. this morning with V.A.‘s Luger. But I saw you, my dear, dear fellow! How touched I am that you care so much! On the belfry’s lookout, yesterday, at sunset. Sheerest fluke you didn’t see me first.|Cloud Atlas|David Mitchell|unknown\n05:00|five in the morning|I did Danièle’s math in my head. “If we start at ten, walk for four hours, rest for one, walk for another two, that’s seven hours in total. That will take us to five in the morning. Seven hours back, it won’t be noon until we resurface.”|The Catacombs|Jeremy Bates|unknown\n05:00|five|The unlocked back door creaked open slowly to reveal Fiona Athey, with an apologetic look on her face, She was holding a stack of flyers under her left arm. “I hope I didn’t wake you up, now. I’ll come back another time, then. Sorry.” She turned to leave.<br>“No, stay,” Marjan replied. “I’ve been up since five. Making a new batch of bread. Why don’t you come in for a cup of tea?”|Pomegranate Soup|Marsha Mehran|unknown\n05:00|5 a.m.|Soon after 5 a.m. he noticed the sky at its edges beginning to turn an oyster grey. Gradually the dark crests of the wooded pine hills emerged, serrated like a saw’s teeth against the spreading light, while in the valleys the white mist seemed as solid as a glacier.|Munich|Robert Harris|unknown\n05:00|5 a.m.|It was in the township of Dunwich, in a large and hardly inhabited farmhouse set against a hillside 4 miles from the village and a mile and a half from any other dwelling, that Wilbur Whately was born at 5 a.m. on Sunday, 2 February, 1913. The date was recalled because it was Candlemas, which people in Dunwich curiously observe under another name.|The Dunwich Horror|H.P. Lovecraft|unknown\n05:00|five o'clock|Just after five o'clock on this chill September morning, the fishmonger&rsquo;s cart, containing Kirsten and Emilia and such possessions as they have been able to assemble in the time allowed to them, is driven out of the gates of Rosenborg?|Music and Silence|Rose Tremain|unknown\n05:00|five|The cold eye of the Duke was dazzled by the gleaming of a thousand jewels that sparkled on the table. His ears were filled with chiming as the clocks began to strike. One! said Hark. Two! cried Zorn of Zorna. Three! the Duke&rsquo;s voice almost whispered. Four! sighed Saralinda. Five! the Golux crowed, and pointed at the table. The task is done, the terms are met, he said.",
    "title": "The 13 Clocks",
    "author": "James Thurber",
    "sfw": "no"
  }
]