[
  {
    "time": "04:00",
    "quote_first": "\"Nothing happened,\" he said wanly. \"I waited, and about ",
    "quote_time_case": "four o'clock",
    "quote_last": " she came to the window and stood there for a minute and then turned out the light.\"",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "04:00",
    "quote_first": "I looked at the clock and it was (yes, you guessed it) ",
    "quote_time_case": "four am.",
    "quote_last": " I should have taken comfort from the fact that approximately quarter of the Greenwich Mean Time world had just jolted awake also and were lying, staring miserably into the darkness, worrying ...\"",
    "title": "Watermelon",
    "author": "Marian Keyes"
  },
  {
    "time": "04:00",
    "quote_first": "Suddenly, he started to cry. Curled up on the sofa he sobbed loudly. Michel looked at his watch; it was just after ",
    "quote_time_case": "4am",
    "quote_last": ". On the screen a wild cat had a rabbit in its mouth.",
    "title": "Atomised",
    "author": "Michel Houellebecq"
  },
  {
    "time": "04:00",
    "quote_first": "The Birds begun at ",
    "quote_time_case": "Four o'clock",
    "quote_last": "— Their period for Dawn—",
    "title": "The Birds begun at Four o'clock",
    "author": "Emily Dickinson"
  },
  {
    "time": "04:00",
    "quote_first": "The night before Albert Kessler arrived in Santa Teresa, ",
    "quote_time_case": "at four",
    "quote_last": " in the morning, Sergio Gonzalez Rodriguez got a call from Azucena Esquivel Plata, reporter and PRI congresswoman.",
    "title": "2666",
    "author": "Roberto Bolano"
  },
  {
    "time": "04:00",
    "quote_first": "Waking ",
    "quote_time_case": "at four",
    "quote_last": " to soundless dark, I stare. In time the curtain-edges will grow light. Till then I see what's really always there: Unresting death, a whole day nearer now, Making all thought impossible but how And where and when I shall myself die.",
    "title": "Aubade",
    "author": "Philip Larkin"
  },
  {
    "time": "04:00",
    "quote_first": "When he noticed that the chefs from the grand hotels and restaurants - a picky, impatient bunch - tended to move around from seller to seller, buying apples here and broccoli there, he asked if he could have tea available for them. Tommy agreed, and the chefs, grateful for a hot drink ",
    "quote_time_case": "at four",
    "quote_last": " in the morning, lingered and bought.",
    "title": "The Tea Rose",
    "author": "Jennifer Donnelly"
  }
]