[
  {
    "time": "05:00",
    "quote_first": "",
    "quote_time_case": "Five o'clock",
    "quote_last": " had hardly struck on the morning of the 19th of January, when Bessie brought a candle into my closet and found me already up and nearly dressed.",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë"
  },
  {
    "time": "05:00",
    "quote_first": "",
    "quote_time_case": "Five o'clock",
    "quote_last": " had hardly struck on the morning of the 19th of January, when Bessie brought a candle into my closet and found me already up and nearly dressed. I had risen half-an-hour before her entrance, and had washed my face, and put on my clothes by the light of a half-moon just setting, whose rays streamed through the narrow window near my crib.",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë"
  },
  {
    "time": "05:00",
    "quote_first": "It was in the township of Dunwich, in a large and hardly inhabited farmhouse set against a hillside 4 miles from the village and a mile and a half from any other dwelling, that Wilbur Whately was born at ",
    "quote_time_case": "5 a.m.",
    "quote_last": " on Sunday, 2 February, 1913. The date was recalled because it was Candlemas, which people in Dunwich curiously observe under another name...",
    "title": "The Dunwich Horror",
    "author": "H.P. Lovecraft"
  },
  {
    "time": "05:00",
    "quote_first": "Just after ",
    "quote_time_case": "five o'clock",
    "quote_last": " on this chill September morning, the fishmonger's cart, containing Kirsten and Emilia and such possessions as they have been able to assemble in the time allowed to them, is driven out of the gates of Rosenborg?",
    "title": "Music and Silence",
    "author": "Rose Tremain"
  },
  {
    "time": "05:00",
    "quote_first": "The cold eye of the Duke was dazzled by the gleaming of a thousand jewels that sparkled on the table. His ears were filled with chiming as the clocks began to strike. \"One!\" said Hark. \"Two!\" cried Zorn of Zorna. \"Three!\" the Duke's voice almost whispered. 'Four!\" sighed Saralinda. \"",
    "quote_time_case": "Five",
    "quote_last": "!\" the Golux crowed, and pointed at the table. \"The task is done, the terms are met,\" he said.",
    "title": "The 13 Clocks",
    "author": "James Thurber"
  },
  {
    "time": "05:00",
    "quote_first": "The day came slow, till ",
    "quote_time_case": "five o'clock",
    "quote_last": ". Then sprang before the hills. Like hindered rubies, or the light. A sudden musket spills",
    "title": "The Day Came Slow, Till Five O' Clock",
    "author": "Emily Dickinson"
  },
  {
    "time": "05:00",
    "quote_first": "There are worse things than having behaved foolishly in public. There are worse things than these miniature betrayals, committed or endured or suspected; there are worse things than not being able to sleep for thinking about them. It is ",
    "quote_time_case": "5 a.m.",
    "quote_last": " All the worse things come stalking in and stand icily about the bed looking worse and worse and worse.",
    "title": "Things",
    "author": "Fleur Adcock"
  },
  {
    "time": "05:00",
    "quote_first": "What causes young people to \"come out,\" but the noble ambition of matrimony? What sends them trooping to watering-places? What keeps them dancing till ",
    "quote_time_case": "five o'clock",
    "quote_last": " in the morning through a whole mortal season?",
    "title": "Vanity Fair",
    "author": "William Makepeace Thackeray"
  }
]