[
  {
    "time": "05:00",
    "quote_first": "At precisely ",
    "quote_time_case": "5 o’clock",
    "quote_last": ", like every morning, hours before a single stirring would emerge from the rooms upstairs, Dora dragged herself from her bed and made her way down the hallway to the kitchen, where she put on a kettle and dropped a bag of Earl Grey in a mug.",
    "title": "When the Summer Was Ours",
    "author": "Roxanne Veletzos",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "“I just took all the pills in the bathroom cabinet,” she says. “Sixty-two aspirin with codeine, twenty-four Valiums. I thought you might like to say goodbye.”<br>“That was stupid, Martha,” Nate says. “Did you really?”<br>“Wait and see,” she says, laughing. “Wait till ",
    "quote_time_case": "five in the morning",
    "quote_last": " when you get to inspect the body.”",
    "title": "Life Before Man",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "Soft yellow light came through the side windows. It was morning: he had slept the whole night! He looked quickly at his watch: ",
    "quote_time_case": "5:00 A.M.",
    "quote_last": " Still almost six hours to go before the boat had to be recalled.",
    "title": "Jurassic Park",
    "author": "Michael Crichton",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "Muldoon scowled. “The electrified fences were off?” <br>“Yes.”<br>“All of them? Since ",
    "quote_time_case": "five",
    "quote_last": " this morning? For the last five hours?”<br>“Yes.”",
    "title": "Jurassic Park",
    "author": "Michael Crichton",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "THE HAMMER BANGED reveille on the rail outside camp HQ at ",
    "quote_time_case": "five o’clock",
    "quote_last": " as always. Time to get up. The ragged noise was muffled by ice two fingers thick on the windows and soon died away. Too cold for the warder to go on hammering.",
    "title": "One Day in the Life of Ivan Denosovich",
    "author": "Aleksandr Solzhenitsyn",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "‘According to Leon … the day after tomorrow. The attack is scheduled for the day after tomorrow at about ",
    "quote_time_case": "five o’clock in the morning",
    "quote_last": "’ His face was still in shadow.",
    "title": "A Trail Through Time",
    "author": "Jodi Taylor",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "",
    "quote_time_case": "Five o’clock",
    "quote_last": " had hardly struck on the morning of the nineteenth of January, when Bessie brought a candle into my closet and found me already up and nearly dressed.",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "They had been up since ",
    "quote_time_case": "five o’clock",
    "quote_last": " that morning, as the reader will remember; but bah! there is no such thing as fatigue on Sunday, said Favourite; on Sunday fatigue does not work.",
    "title": "Les Misérables",
    "author": "Victor Hugo",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "My grandfather Arthur once took me fishing. I was seven.<br>I suppose he must have gone fishing frequently, although I never recall him bringing back any fish, nor indeed, any other fishing trips.<br>He woke me up at ",
    "quote_time_case": "five",
    "quote_last": ", before the sun was up.",
    "title": "The Comical Tragedy or Tragical Comedy of Mr Punch",
    "author": "Neil Gaiman",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "Thursday morning. The day of. Billy gets up at ",
    "quote_time_case": "five",
    "quote_last": ". He eats toast with a glass of water to wash it down. No coffee. No caffeine of any kind until the job is done. When he shoulders the 700 and looks through the Leupold scope, he wants his hands perfectly steady.",
    "title": "Billy Summers",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "Not even a yawn. I wasn’t remotely sleepy. I could tell my sense of balance was off—I nearly fell over when I tried to stand up, but I pushed through it and tidied up for a while, sliding the videocassettes into their cases and putting them back on the shelf. I thought some activity might tire me out. I took a Zyprexa and some more Ativan. I ate a handful of melatonin, chewing like a cow on cud. Nothing was working.<br>So I called Trevor.<br>“It’s ",
    "quote_time_case": "five in the morning",
    "quote_last": ",” he said. He sounded irritated and foggy, but he’d answered.",
    "title": "My Year of Rest and Relaxation",
    "author": "Ottessa Moshfegh",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "Sixsmith,<br>Shot myself through the roof of my mouth at ",
    "quote_time_case": "five A.M.",
    "quote_last": " this morning with V.A.‘s Luger. But I saw you, my dear, dear fellow! How touched I am that you care so much! On the belfry’s lookout, yesterday, at sunset. Sheerest fluke you didn’t see me first.",
    "title": "Cloud Atlas",
    "author": "David Mitchell",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "Each night at ",
    "quote_time_case": "five o’clock",
    "quote_last": ", like clockwork, your father says, ’What’s for dinner?’ and I grit my teeth so hard I can feel it in my jaw.” She stopped, embarrassed. “Gosh, Mum,” said Brooke. She sounded shocked.",
    "title": "Apples Never Fall",
    "author": "Liane Moriarty",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "I did Danièle’s math in my head. “If we start at ten, walk for four hours, rest for one, walk for another two, that’s seven hours in total. That will take us to ",
    "quote_time_case": "five in the morning",
    "quote_last": ". Seven hours back, it won’t be noon until we resurface.”",
    "title": "The Catacombs",
    "author": "Jeremy Bates",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "The unlocked back door creaked open slowly to reveal Fiona Athey, with an apologetic look on her face, She was holding a stack of flyers under her left arm. “I hope I didn’t wake you up, now. I’ll come back another time, then. Sorry.” She turned to leave.<br>“No, stay,” Marjan replied. “I’ve been up since ",
    "quote_time_case": "five",
    "quote_last": ". Making a new batch of bread. Why don’t you come in for a cup of tea?”",
    "title": "Pomegranate Soup",
    "author": "Marsha Mehran",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "Soon after ",
    "quote_time_case": "5 a.m.",
    "quote_last": " he noticed the sky at its edges beginning to turn an oyster grey. Gradually the dark crests of the wooded pine hills emerged, serrated like a saw’s teeth against the spreading light, while in the valleys the white mist seemed as solid as a glacier.",
    "title": "Munich",
    "author": "Robert Harris",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "",
    "quote_time_case": "Five o'clock",
    "quote_last": " had hardly struck on the morning of the 19th of January, when Bessie brought a candle into my closet and found me already up and nearly dressed.",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "",
    "quote_time_case": "Five o'clock",
    "quote_last": " had hardly struck on the morning of the 19th of January, when Bessie brought a candle into my closet and found me already up and nearly dressed. I had risen half-an-hour before her entrance, and had washed my face, and put on my clothes by the light of a half-moon just setting, whose rays streamed through the narrow window near my crib.",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "It was in the township of Dunwich, in a large and hardly inhabited farmhouse set against a hillside 4 miles from the village and a mile and a half from any other dwelling, that Wilbur Whately was born at ",
    "quote_time_case": "5 a.m.",
    "quote_last": " on Sunday, 2 February, 1913. The date was recalled because it was Candlemas, which people in Dunwich curiously observe under another name&hellip;",
    "title": "The Dunwich Horror",
    "author": "H.P. Lovecraft",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "Just after ",
    "quote_time_case": "five o'clock",
    "quote_last": " on this chill September morning, the fishmonger&rsquo;s cart, containing Kirsten and Emilia and such possessions as they have been able to assemble in the time allowed to them, is driven out of the gates of Rosenborg?",
    "title": "Music and Silence",
    "author": "Rose Tremain",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "The cold eye of the Duke was dazzled by the gleaming of a thousand jewels that sparkled on the table. His ears were filled with chiming as the clocks began to strike. &ldquo;One!&rdquo; said Hark. &ldquo;Two!&rdquo; cried Zorn of Zorna. &ldquo;Three!&rdquo; the Duke&rsquo;s voice almost whispered. &lsquo;Four!&ldquo; sighed Saralinda. &quot;",
    "quote_time_case": "Five",
    "quote_last": "!&rdquo; the Golux crowed, and pointed at the table. &ldquo;The task is done, the terms are met,&rdquo; he said.",
    "title": "The 13 Clocks",
    "author": "James Thurber",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "The day came slow, till ",
    "quote_time_case": "five o'clock",
    "quote_last": ". Then sprang before the hills. Like hindered rubies, or the light. A sudden musket spills",
    "title": "The Day Came Slow, Till Five O' Clock",
    "author": "Emily Dickinson",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "There are worse things than having behaved foolishly in public. There are worse things than these miniature betrayals, committed or endured or suspected; there are worse things than not being able to sleep for thinking about them. It is ",
    "quote_time_case": "5 a.m.",
    "quote_last": " All the worse things come stalking in and stand icily about the bed looking worse and worse and worse.",
    "title": "Things",
    "author": "Fleur Adcock",
    "sfw": "yes"
  },
  {
    "time": "05:00",
    "quote_first": "What causes young people to &ldquo;come out,&rdquo; but the noble ambition of matrimony? What sends them trooping to watering-places? What keeps them dancing till ",
    "quote_time_case": "five o'clock",
    "quote_last": " in the morning through a whole mortal season?",
    "title": "Vanity Fair",
    "author": "William Makepeace Thackeray",
    "sfw": "yes"
  }
]