[
  {
    "time": "05:30",
    "quote_first": "“When they pulled out of the driveway at ",
    "quote_time_case": "five thirty in the morning",
    "quote_last": ", Emmett was in good spirits. The night before, with the help of Billy”s map, he had laid out an itinerary. The route form Morgen to San Francisco was a little over fifteen hundred miles.&ldquo;",
    "title": "The Lincoln Highway",
    "author": "Amor Towles",
    "sfw": "yes"
  },
  {
    "time": "05:30",
    "quote_first": "He picks her up, places her on the bed, lies down beside her. He kisses her again, tentatively, lingeringly. Then he asks what time it is. He himself has no watch. Lesje tells him it’s ",
    "quote_time_case": "five-thirty",
    "quote_last": ". He sits up. Lesje is beginning to feel slightly unattractive. Are her teeth too large, is that it?",
    "title": "Life Before Man",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "05:30",
    "quote_first": "It was ",
    "quote_time_case": "half-past five",
    "quote_last": " before Holmes returned. He was bright, eager, and in excellent spirits, a mood which in his case alternated with fits of the blackest depression.",
    "title": "The Sign of Four",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "05:30",
    "quote_first": "Had Thomas McGuire stopped to admire the fanfare of saffron rays, he might have missed the beginning of the end of his rule over the sleepy seaside town. But as was often the case with men of his temperament, Thomas had little time for daydreams. The obstinate businessman had charged out of his hard bed at ",
    "quote_time_case": "five-thirty",
    "quote_last": " that morning, determined as ever to tend to his growing empire of three pubs, two spirit shops, and one inn on Main Mall.",
    "title": "Pomegranate Soup",
    "author": "Marsha Mehran",
    "sfw": "yes"
  },
  {
    "time": "05:30",
    "quote_first": "When Braque and her brother Randy were kids, their mom used to wake them up at ",
    "quote_time_case": "5:30 in the morning",
    "quote_last": " for family road trips, to avoid traffic; there were safety latches around the house until she was eleven; there was no TV and sure as sh*t no candy, pop, alcohol, or smoking; she ironed bedsheets and bleached underwear and cleaned the bathrooms at least twice a day.",
    "title": "Kitchens of the Great Midwest",
    "author": "J. Ryan Stradal",
    "sfw": "yes"
  },
  {
    "time": "05:30",
    "quote_first": "Gideon has been most unlike Gideon. As Walter Eastman is preoccupied himself, he has not had time, or more to the point, inclination, to notice aberrant behaviour. For instance, it is ",
    "quote_time_case": "half-past five",
    "quote_last": " in the summer morning. Young Chase&rsquo;s narrow bachelor bed has evidently been slept in, for it is rumpled in that barely disturbed way which can never be counterfeited. His jug&rsquo;s empty and there&rsquo;s grey water in the basin, cleanly boy. The window is open, admitting the salubrious sea-breeze. He doesn&rsquo;t smoke anyway. What an innocent room it is.",
    "title": "An Insular Possession",
    "author": "Timothy Mo",
    "sfw": "yes"
  },
  {
    "time": "05:30",
    "quote_first": "It was by this time ",
    "quote_time_case": "half-past five",
    "quote_last": ", and the sun was on the point of rising; but I found the kitchen still dark and silent. … The stillness of early morning slumbered everywhere .. the carriage horses stamped from time to time in their closed stables: all else was still.",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë",
    "sfw": "yes"
  },
  {
    "time": "05:30",
    "quote_first": "On the day they were going to kill him, Santiago Nasar got up at ",
    "quote_time_case": "five-thirty",
    "quote_last": " in the morning to wait for the boat the bishop was coming on.",
    "title": "Chronicle of a Death Foretold",
    "author": "Gabriel García Márquez",
    "sfw": "yes"
  }
]