[
  {
    "time": "06:00",
    "quote_first": "‘What’s the time?’ I ask, and telling him so that he knows, ‘My mother likes “peace and quiet” to sleep late on Saturday mornings.’ ‘She does, does she? It’s ",
    "quote_time_case": "six o’clock",
    "quote_last": ". I couldn’t sleep,’ he says wearily, like an afterthought, as if it’s what he expects. ‘Why are you up so early?’ ‘I woke up and needed my panda. I can’t find him.’ ‘Where do you think he can be?’ His face changes and he smiles again, bending down to look under the table and behind the curtain. But he isn’t clowning or teasing. He’s in earnest.",
    "title": "The Saints",
    "author": "Patsy Hickman"
  },
  {
    "time": "06:00",
    "quote_first": "But every morning, even if there's been a nighttime session and he has only slept two hours, he gets up ",
    "quote_time_case": "at six",
    "quote_last": " and reads his paper while he drinks a strong cup of coffee. In this way Papa constructs himself every day.",
    "title": "The Elegance of the Hedgehog",
    "author": "Muriel Barbery"
  },
  {
    "time": "06:00",
    "quote_first": "I had risen half-an-hour before her entrance, and had washed my face, and put on my clothes by the light of a half-moon just setting, whose rays streamed through the narrow window near my crib. I was to leave Gateshead that day by a coach which passed the lodge gates ",
    "quote_time_case": "at six a.m.",
    "quote_last": "",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë"
  },
  {
    "time": "06:00",
    "quote_first": "Lying awake in my attic room, i hear a clock strike ",
    "quote_time_case": "six",
    "quote_last": " downstairs. It was fairly light and people were beginning to walk up and down the stairs...- i heard the clock strike eight downstairs before i rose and got dressed... I looked up - the clock tower of our saviour's showed ten.",
    "title": "Hunger",
    "author": "Knut Hamsun"
  },
  {
    "time": "06:00",
    "quote_first": "On the 15th of September 1840, about ",
    "quote_time_case": "six o'clock",
    "quote_last": " in the morning, the Ville-de-Montereau, ready to depart, pouring out great whirls of smoke by the quai Saint-Bernard.",
    "title": "L'Education sentimentale",
    "author": "Gustave Flaubert"
  },
  {
    "time": "06:00",
    "quote_first": "Rise from bed ............... . ",
    "quote_time_case": "6.00 A.M.",
    "quote_last": "",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "06:00",
    "quote_first": "The ball went on for a long time, until ",
    "quote_time_case": "six",
    "quote_last": " in the morning; all were exhausted and wishing they had been in bed for at least three hours; but to leave early was like proclaiming the party a failure and offending the host and hostess who had taken such a lot of trouble, poor dears.",
    "title": "The Leopard",
    "author": "Giuseppe Tomasi di Lampedusa"
  }
]