[
  {
    "time": "06:30",
    "quote_first": "Two whores on their way down from Portland to take us deep sea fishing in a boat! it made it tough to stay in bed until the dorm lights came on at ",
    "quote_time_case": "six-thirty",
    "quote_last": ".",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "no"
  },
  {
    "time": "06:30",
    "quote_first": "Tony gets up at ",
    "quote_time_case": "six-thirty",
    "quote_last": ", as she always does. West sleeps on, groaning a little. Probably in his dreams he’s shouting; sounds in dreams are always louder.",
    "title": "The Robber Bride",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "06:30",
    "quote_first": "But when you shave 𝘣𝘦𝘧𝘰𝘳𝘦 breakfast like she has me do some mornings—",
    "quote_time_case": "six-thirty in the morning",
    "quote_last": " in a room all white walls and white basins, and long-tube-lights in the ceiling making sure there aren’t any shadows, and faces all round you trapped screaming behind the mirrors—then what chance you got against one of their machines?",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "06:30",
    "quote_first": "At the beginning of each day the properly dated OD card is inserted in a slot in the steel door and the walls hum up: Lights flash on in the dorm at ",
    "quote_time_case": "six-thirty",
    "quote_last": ": the Acutes up out of bed quick as the black boys can prod them out, get them to work buffing the floor, emptying ash trays, polishing the scratch marks off the wall where one old fellow shorted out a day ago, went down in an awful twist of smoke and smell of burned rubber.",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "06:30",
    "quote_first": "Inside now MJ ordered. She pushed the three of us into the hotel room, thern shut the soor. I glanced at the clock by the bed. ",
    "quote_time_case": "6.30 am.",
    "quote_last": " Why were they waking Mum and Dad up this early?",
    "title": "Girl Missing",
    "author": "Sophie McKenzie",
    "sfw": "yes"
  },
  {
    "time": "06:30",
    "quote_first": "Daniel and the FBI men listened to the sounds of his mother waking up his father. Daniel still held the door-knob. He was ready to close the door the second he was told to.&ldquo;What time is it?&rdquo; said his father in a drugged voice. &ldquo;Oh my God, it&rsquo;s ",
    "quote_time_case": "six-thirty",
    "quote_last": ",&rdquo; his mother said.",
    "title": "The Book of Daniel",
    "author": "E.L. Doctorow",
    "sfw": "yes"
  },
  {
    "time": "06:30",
    "quote_first": "It was ",
    "quote_time_case": "six-thirty",
    "quote_last": ". When the baby&rsquo;s cry came, they could not pick it out, and Sam, eagerly thrusting his face amongst their ears, said, &ldquo;Listen, there, there, that&rsquo;s the new baby.&rdquo; He was red with delight and success.",
    "title": "The Man Who Loved Children",
    "author": "Christina Stead",
    "sfw": "yes"
  },
  {
    "time": "06:30",
    "quote_first": "It was very cold sitting in the truck and after a while he got out and walked around and flailed at himself with his arms and stamped his boots. Then he got back in the truck. The bar clock said ",
    "quote_time_case": "six-thirty",
    "quote_last": "&hellip;By eight-thirty he’d decided that it that was it would take to make the cab arrive then that’s what he would do and he started the engine.",
    "title": "Cities of the Plain",
    "author": "Cormac McCarthy",
    "sfw": "yes"
  },
  {
    "time": "06:30",
    "quote_first": "Nervously she jumped up and listened; the house itself was as still as ever; the footsteps had retreated. Through her wide-open window the brilliant rays of the morning sun were flooding her room with light. She looked up at the clock; it was ",
    "quote_time_case": "half-past six",
    "quote_last": "—too early for any of the household to be already astir.",
    "title": "The Scarlet Pimpernel",
    "author": "Baroness Orczy",
    "sfw": "yes"
  },
  {
    "time": "06:30",
    "quote_first": "",
    "quote_time_case": "Six-thirty",
    "quote_last": " was clearly a preposterous time and he, the client, obviously hadn&rsquo;t meant it seriously. A civilised six-thirty for twelve noon was almost certainly what he had in mind, and if he wanted to cut up rough about it, Dirk would have no option but to start handing out some serious statistics. Nobody got murdered before lunch. But nobody. People weren&rsquo;t up to it. You needed a good lunch to get both the blood-sugar and blood-lust levels up. Dirk had the figures to prove it.",
    "title": "The Long Dark Tea-time of the Soul",
    "author": "Douglas Adams",
    "sfw": "yes"
  },
  {
    "time": "06:30",
    "quote_first": "Sometimes they were hooded carts, sometimes they were just open carts, with planks for seats, on which sat twelve cloaked and bonneted women, six a side, squeezed together, for the interminable journey. As late as 1914 I knew the carrier of Croydon-cum-Clopton, twelve miles from Cambridge; his cart started at ",
    "quote_time_case": "6.30",
    "quote_last": " in the morning and got back at about ten at night. Though he was not old, he could neither read nor write; but he took commissions all along the road - a packet of needles for Mrs. This, and a new teapot for Mrs. That - and delivered them all correctly on the way back.",
    "title": "Period Piece",
    "author": "Gwen Raverat",
    "sfw": "yes"
  }
]