[
  {
    "time": "07:30",
    "quote_first": "About ",
    "quote_time_case": "half-past seven",
    "quote_last": " I woke, and opened my window on a fine sunshiny day. The clock had struck eight, and I was just going out to chain up the dogs again, when I heard a sudden whisking of petticoats on the stairs behind me.",
    "title": "The Moonstone",
    "author": "Wilkie Collins",
    "sfw": "yes"
  },
  {
    "time": "07:30",
    "quote_first": "At ",
    "quote_time_case": "seven-thirty",
    "quote_last": ", Chetta Reynolds blew into the examining room where the Stones and their ceaselessly screaming baby daughter had been stashed. The poet rumored to be on the short list for  Presidential Medal of Freedom was dressed in straight-leg jeans and a BU sweatshirt with a hole in one elbow.",
    "title": "Doctor Sleep",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "07:30",
    "quote_first": "At ",
    "quote_time_case": "seven-thirty",
    "quote_last": " the next morning, after less than three hours of broken, nightmare-haunted sleep, Tess booted up her office computer. But not to write. Writing was the farther thing from her mind.",
    "title": "Full Dark, No Stars",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "07:30",
    "quote_first": "",
    "quote_time_case": "Seven-thirty",
    "quote_last": " back to the day room. The Big Nurse looks out through her special glass, always polished till you can’t tell it’s there, and nods at what she sees, reaches up and tears a sheet off her calendar one day closer to the goal.",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "07:30",
    "quote_first": "McMurphy is whispering and nudging the Acutes sitting around him, and in a minute they all nod, and he lays three dollars on the table and leans back. Everybody turns in his chair and watches that butter sneak on down the wall, starting, hanging still, shooting ahead and leaving a shiny trail behind it on the pain. Nobody says a word. They look at the butter, then at the clock, then back at the butter. The clock’s moving now.<br>The butter makes it down to the floor about a half minute before ",
    "quote_time_case": "seven-thirty",
    "quote_last": ", and McMurphy gets back all the money he lost.",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "07:30",
    "quote_first": "At ",
    "quote_time_case": "half-past seven",
    "quote_last": " the next morning he rang the bell of 21 Blenheim Avenue.",
    "title": "After Rain",
    "author": "William Trevor",
    "sfw": "yes"
  },
  {
    "time": "07:30",
    "quote_first": "Precisely at ",
    "quote_time_case": "half past seven",
    "quote_last": " the station-master came into the traffic office. He weighed almost sixteen stone, but women always said that he was incredibly light on his feet when he danced.",
    "title": "Closely Observed Trains",
    "author": "Bohumil Hrabal",
    "sfw": "yes"
  }
]