[
  {
    "time": "08:55",
    "quote_first": "She arrived at ",
    "quote_time_case": "five minutes to nine",
    "quote_last": " and stood dripping in his aunts’ hall, a tubular bundle of baby-blue plastic from which nothing showed but her face. She was holding a damp paper sack and her large mouth was twisted in an uncertain smile. Overnight she had apparently lost some of her self-assurance.",
    "title": "The Partridge Festival",
    "author": "Flannery O'Connor",
    "sfw": "yes"
  },
  {
    "time": "08:55",
    "quote_first": "Sitting on his bed in the spotless, white-walled room of the disease isolation unit, Merral D’Avanos looked up at the wall clock. It was ",
    "quote_time_case": "five to nine",
    "quote_last": ". The morning’s sun streamed in past the trees. The only noise he could hear was that of sparrows squabbling on the balcony.",
    "title": "The Dark Foundations",
    "author": "Chris Walley",
    "sfw": "yes"
  },
  {
    "time": "08:55",
    "quote_first": "Linus began to walk down the hallway slowly. Rain lashed against the windows to his left. The lights in the sconces to his right flicked slightly. His loafers squeaked on the floor. He pulled at his tie. By the time he reached the opposite end of the hallway, four minutes had passed. According to his watch, it was ",
    "quote_time_case": "five till nine",
    "quote_last": ".",
    "title": "The House in the Cerulean Sea",
    "author": "TJ Klune",
    "sfw": "yes"
  },
  {
    "time": "08:55",
    "quote_first": "At ",
    "quote_time_case": "five to nine",
    "quote_last": ", the exam room door opened and the Stones’ pediatrician walked in. Dr. John Dalton was a fellow Dan Torrance would have recognized, although not by last name. To Dan he was just Doctor John, who made the coffee at the Thursday night Big Book meeting in North Conway.",
    "title": "Doctor Sleep",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "08:55",
    "quote_first": "At ",
    "quote_time_case": "five minutes to nine",
    "quote_last": ", Jacques, in his gray butler’s livery, came down the stairs and said, “Young master, your Herr Papá is coming.”",
    "title": "The Radetzky March",
    "author": "Joseph Roth",
    "sfw": "yes"
  },
  {
    "time": "08:55",
    "quote_first": "George pulled out his watch and looked at it: it was ",
    "quote_time_case": "five minutes to nine",
    "quote_last": "!",
    "title": "Three Men in a Boat",
    "author": "Jerome K Jerome",
    "sfw": "yes"
  }
]