[
  {
    "time": "09:30",
    "quote_first": "We have three years of the past to discuss. Let that suffice until ",
    "quote_time_case": "half-past nine",
    "quote_last": ", when we start upon the notable adventure of the empty house.",
    "title": "The Empty House",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "09:30",
    "quote_first": "Grant opened his eyes. Brilliant blue light was streaming into the building through the bars of the gate. Quartz light: the power was back on! Groggily, he looked at his watch. It was just ",
    "quote_time_case": "nine-thirty",
    "quote_last": ". He’d been asleep only a couple of minutes.",
    "title": "Jurassic Park",
    "author": "Michael Crichton",
    "sfw": "yes"
  },
  {
    "time": "09:30",
    "quote_first": "“Strictly speaking—wait a second—strictly speaking, my last round of vomiting occurred on July 14, at ",
    "quote_time_case": "nine thirty in the morning",
    "quote_last": " when I brought up my toast, tomato salad, and milk.”",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "09:30",
    "quote_first": "It was morning—",
    "quote_time_case": "nine thirty A.M.",
    "quote_last": "—and the sun threw small, golden dots on the water. When everything was calm, the lake looked like a dark-blue mirror cutting straight through the hills, and it seemed, if she were careful, she could walk out on it and not get wet.",
    "title": "Reprieve",
    "author": "James Han Mattson",
    "sfw": "yes"
  },
  {
    "time": "09:30",
    "quote_first": "The platform was deserted. He checked his watch. It was a good watch, a Rolex, given to him by his mother on his twenty-first birthday. With beautiful efficiency they had arrived at ",
    "quote_time_case": "9.30 a.m.",
    "quote_last": " precisely. He wondered if the British delegation had taken off yet.",
    "title": "Munich",
    "author": "Robert Harris",
    "sfw": "yes"
  },
  {
    "time": "09:30",
    "quote_first": "At ",
    "quote_time_case": "nine-thirty",
    "quote_last": " he was sitting on the edge of his bed looking at his watch. He put it to his ear. Then his lips drew back from his teeth in that curious wolf-like smile characteristic of the man. He said very softly:<br>“I think the time has come to do something about this.”",
    "title": "And Then There Were None",
    "author": "Agatha Christie",
    "sfw": "yes"
  },
  {
    "time": "09:30",
    "quote_first": "he looked at his watch; it was ",
    "quote_time_case": "half-past nine",
    "quote_last": "",
    "title": "A watcher by the dead",
    "author": "Ambrose Bierce",
    "sfw": "yes"
  },
  {
    "time": "09:30",
    "quote_first": "It was ",
    "quote_time_case": "nine-thirty",
    "quote_last": ". In another ten minutes she would turn off the heat; then it would take a while for the water to cool. In the meantime there was nothing to do but wait. “Have you thought it through April?” Never undertake to do a thing until you’ve –“ But she needed no more advice and no more instruction. She was calm and quiet now with knowing what she had always known, what neither her parents not Aunt Claire not Frank nor anyone else had ever had to teach her: that if you wanted to do something absolutely honest, something true, it always turned out to be a thing that had to be done alone.",
    "title": "Revolutionary Road",
    "author": "Richard Yates",
    "sfw": "yes"
  },
  {
    "time": "09:30",
    "quote_first": "The body came in at ",
    "quote_time_case": "nine-thirty",
    "quote_last": " this morning. One of Holding&rsquo;s men went to the house and collected it. There was nothing particularly unusual about the death. The man had had a fear of hospitals and had died at home, being cared for more than adequately by his devoted wife.",
    "title": "Trumpet",
    "author": "Jackie Kay",
    "sfw": "yes"
  },
  {
    "time": "09:30",
    "quote_first": "Up the welcomingly warm morning hill we trudge, side by each, bound finally for the Hall of Fame. It&rsquo;s ",
    "quote_time_case": "9.30",
    "quote_last": ", and time is in fact a-wastin'.",
    "title": "Independence Day",
    "author": "Richard Ford",
    "sfw": "yes"
  }
]