[
  {
    "time": "10:00",
    "quote_first": "––In assaying to put on his regimental coat and waistcoat, my uncle Toby found the same objection in his wig, ––so that went off too: ––So that with one thing and what with another, as always falls out when a man is in the most haste, ––'twas ",
    "quote_time_case": "ten o'clock",
    "quote_last": ", which was half an hour later than his usual time before my uncle Toby sallied out.",
    "title": "Tristram Shandy",
    "author": "Laurence Sterne"
  },
  {
    "time": "10:00",
    "quote_first": "’Tis but ",
    "quote_time_case": "an hour ago since it was nine",
    "quote_last": ", And after one hour more ‘twill be eleven.",
    "title": "As You Like It",
    "author": "William Shakespeare"
  },
  {
    "time": "10:00",
    "quote_first": "For some seconds the light went on becoming brighter and brighter, and she saw everything more and more clearly and the clock ticked louder and louder until there was a terrific explosion right in her ear. Orlando leapt as if she had been violently struck on the head. ",
    "quote_time_case": "Ten",
    "quote_last": " times she was struck. In fact it was ten o'clock in the morning. It was the eleventh of October. It was 1928. It was the present moment.",
    "title": "Orlando",
    "author": "Virginia Woolf"
  },
  {
    "time": "10:00",
    "quote_first": "The trial was irretrievably over; everything that could be said had been said, but he had never doubted that he would lose. The written verdict was handed down at ",
    "quote_time_case": "10:00",
    "quote_last": " on Friday morning, and all that remained was a summing up from the reporters waiting in the corridor outside the district court.",
    "title": "The Girl with the Dragon Tattoo",
    "author": "Stieg Larsson"
  },
  {
    "time": "10:00",
    "quote_first": "According to military records no US bombers or any other kind of aircraft were flying over that region at the time, that is around ",
    "quote_time_case": "10 am",
    "quote_last": " on November 7,1944.",
    "title": "Kafka on the shore",
    "author": "Haruki Murakami"
  },
  {
    "time": "10:00",
    "quote_first": "At about ",
    "quote_time_case": "ten o'clock",
    "quote_last": " in the morning the sun threw a bright dust-laden bar through one of the side windows, and in and out of the beam flies shot like rushing stars.",
    "title": "Of Mice And Men",
    "author": "John Steinbeck"
  },
  {
    "time": "10:00",
    "quote_first": "I went to bed and the next thing I knew I was awake again and it was getting on for ",
    "quote_time_case": "ten o' clock",
    "quote_last": " in the morning. Ring, ring, said the telephone, ring, ring.",
    "title": "The Medusa Frequency",
    "author": "Russell Hoban"
  },
  {
    "time": "10:00",
    "quote_first": "If Wednesday should ever come! It did come, and exactly when it might be reasonably looked for. It came - it was fine - and Catherine trod on air. By ",
    "quote_time_case": "ten o'clock",
    "quote_last": ", the chaise and four conveyed the two from the abbey; and, after an agreeable drive of almost twenty miles, they entered Woodston, a large and populous village, in a situation not unpleasant.",
    "title": "Northanger Abbey",
    "author": "Jane Austen"
  },
  {
    "time": "10:00",
    "quote_first": "King Richard: Well, but what's o'clock? Buckingham: Upon the stroke of ",
    "quote_time_case": "ten",
    "quote_last": ".",
    "title": "Richard III",
    "author": "William Shakespeare"
  },
  {
    "time": "10:00",
    "quote_first": "Monday 30 March 1668 Up betimes, and so to the office, there to do business till about ",
    "quote_time_case": "10 o’clock",
    "quote_last": "",
    "title": "The Diary of Samuel Pepys",
    "author": "Samuel Pepys"
  },
  {
    "time": "10:00",
    "quote_first": "On July 25th, 8:30 a.m. the bitch Novaya dies whelping. At ",
    "quote_time_case": "10 o'clock",
    "quote_last": " she is lowered into her cool grave, at 7:30 that same evening we see our first floes and greet them wishing they were the last.",
    "title": "The Terrors of Ice and Darkness",
    "author": "Christoph Ransmayr"
  },
  {
    "time": "10:00",
    "quote_first": "The pundit sighed. 'Only a fool like me would leave his door open when a riot can occur at any moment, and only a fool like me would say yes to you,' he said. 'What time?' Just his head was sticking out of the partially opened door. The money from blessing the ice-cream factory must have dulled his desire for work, I thought. 'Ten.' '",
    "quote_time_case": "Ten-thirty",
    "quote_last": ".' Without another word, he closed the door.",
    "title": "An Obedient Father",
    "author": "Akhil Sharma"
  },
  {
    "time": "10:00",
    "quote_first": "The Saturday immediately preceding the examinations was a very busy day for Kennedy. At ",
    "quote_time_case": "ten o' clock",
    "quote_last": " he was entering Willey's room; the latter had given him a key and left the room vacant by previous arrangement - in fact he had taken Olivia on another house hunting trip.",
    "title": "The Greeks have a word for it",
    "author": "Barry Unsworth"
  },
  {
    "time": "10:00",
    "quote_first": "The summer holidays were near at hand when I made up my mind to break out of the weariness of school-life for one day at least. With Leo Dillon and a boy named Mahoney I planned a day's mitching. Each of us saved up sixpence. We were to meet ",
    "quote_time_case": "at ten",
    "quote_last": " in the morning on the Canal Bridge.",
    "title": "Dubliners",
    "author": "James Joyce"
  },
  {
    "time": "10:00",
    "quote_first": "The written verdict was handed down at ",
    "quote_time_case": "10:00",
    "quote_last": " on Friday morning, and allthat remained was a summing up from the reporters waiting in the corridor outside the district court.",
    "title": "The girl with the dragon tattoo",
    "author": "Stieg Larsson"
  }
]