[
  {
    "time": "10:10",
    "quote_first": "At ",
    "quote_time_case": "ten minutes past ten",
    "quote_last": " the next morning, William received another call from his now agitated broker. Another million dollars’ worth of Interstate stock had been placed on the market at the opening bell.",
    "title": "Kane & Abel",
    "author": "Jeffrey Archer",
    "sfw": "yes"
  },
  {
    "time": "10:10",
    "quote_first": "At ",
    "quote_time_case": "10:10",
    "quote_last": ", two white-coated orderlies wheeled a tall, well-built man in a chair out through the swing doors and, seeing the car parked in the dean’s space, guided him towards it. The driver jumped out and quickly opened the back door. Poor man, he thought, his head all covered in bandages and only a small crack left for his lips and nostrils. He wondered if it had been burns.",
    "title": "Honor Among Thieves",
    "author": "Jeffrey Archer",
    "sfw": "yes"
  },
  {
    "time": "10:10",
    "quote_first": "",
    "quote_time_case": "10:10 A.M.",
    "quote_last": "<br>To Braque, the Humanities dorm was like an icicle up the glory hole. She’d put it down as her fifth choice of five. Only after getting to school did she learn that anyone who’d put it down as 𝘢𝘯𝘺 choice got stuck there.",
    "title": "Kitchens of the Great Midwest",
    "author": "J. Ryan Stradal",
    "sfw": "no"
  },
  {
    "time": "10:10",
    "quote_first": "",
    "quote_time_case": "10:10",
    "quote_last": " Shot is fired.",
    "title": "The Hollow Man",
    "author": "John Dickson Carr",
    "sfw": "yes"
  },
  {
    "time": "10:10",
    "quote_first": "Saturday morning was bright and sunny, and at ",
    "quote_time_case": "ten minutes past 10",
    "quote_last": " Donald arrived at the Embankment entrance of Charing Cross Underground Station, carrying a small suitcase full of clothes suitable for outdoor sports and pastimes.",
    "title": "England, Their England",
    "author": "A.G. Macdonell",
    "sfw": "yes"
  },
  {
    "time": "10:10",
    "quote_first": "At about ten o’clock the first tiny snowflakes came loitering down and settled on Jill’s arm. ",
    "quote_time_case": "Ten minutes later",
    "quote_last": " they were falling quite thickly. In twenty minutes the ground was noticeably white.",
    "title": "The Silver Chair",
    "author": "C.S. Lewis",
    "sfw": "yes"
  }
]