[
  {
    "time": "11:00",
    "quote_first": "'Who can - what can -” asked Mrs Dalloway (thinking it was outrageous to be interrupted at ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " on the morning of the day she was giving a party), hearing a step on the stairs.",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "11:00",
    "quote_first": "\"By ",
    "quote_time_case": "11 o'clock",
    "quote_last": " I have finished the first chapter of Mr Y. The winter sun is peeping meekly through the thin curtains and I decide to get up\"",
    "title": "The End of Mr Y",
    "author": "Scarlett Thomas"
  },
  {
    "time": "11:00",
    "quote_first": "He was rather a long time, and I began to feel muffled, weighed down by thick stuffs and silence. I thought: He'll never come back; and when he did his figure seemed to come at me from very far away, dream-like and dwindled, making his way back along a tunnel...I dare say it was champagne ",
    "quote_time_case": "at eleven",
    "quote_last": " in the morning.",
    "title": "The Weather in the Streets",
    "author": "Rosamond Lehmann"
  },
  {
    "time": "11:00",
    "quote_first": "As her husband had told him, she was still in bed although it was past ",
    "quote_time_case": "11 o'clock",
    "quote_last": ". Her normally mobile face was encased in clay, rigid and menacing as an Aztec mask.",
    "title": "Scoop",
    "author": "Evelyn Waugh"
  },
  {
    "time": "11:00",
    "quote_first": "As they looked the whole world became perfectly silent, and a flight of gulls crossed the sky, first one gull leading, then another, and in this extraordinary silence and peace, in this pallor, in this purity, bells struck ",
    "quote_time_case": "eleven",
    "quote_last": " times the sound fading up there among the gulls.",
    "title": "Mrs. Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "11:00",
    "quote_first": "At ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " in the morning, large flakes had appeared from a colourless sky and invaded the fields, gardens and lawns of Romerike like an armada from outer space.",
    "title": "The Snowman",
    "author": "Jo Nesbo"
  },
  {
    "time": "11:00",
    "quote_first": "At ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " the phone rang, and still the figure did not respond, any more than it had responded when the phone had rung at twenty-five to seven, and again for ten minutes continuously starting at five to seven...",
    "title": "The Long Dark Tea-Time of the Soul",
    "author": "Douglas Adams"
  },
  {
    "time": "11:00",
    "quote_first": "Big Ben was striking as she stepped out into the street. It was ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " and the unused hour was fresh as if issued to children on a beach.",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "11:00",
    "quote_first": "It was about ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " in the morning, mid October, with the sun not shining and a look of hard wet rain in the clearness of the foothills. I was wearing my powder-blue suit, with dark blue shirt, tie and display handkerchief, black brogues, black wool socks with dark blue clocks on them. I was neat, clean, shaved and sober, and I didn't care who knew it. I was everything the well-dressed private detective ought to be. I was calling on four millon dollars.",
    "title": "The big sleep",
    "author": "Raymond Chandler"
  },
  {
    "time": "11:00",
    "quote_first": "My sister is terrified that I might write and tell all the family secrets. Why do I feel like a rebel, like an iconoclast? I am only trying to do a writing class, what is wrong with that? I keep telling myself that once in the car I will be fine, I can listen to Radio Four Woman’s Hour and that will take me till ",
    "quote_time_case": "eleven",
    "quote_last": " o’clock when the class starts.",
    "title": "The Saints",
    "author": "Patsy Hickman"
  },
  {
    "time": "11:00",
    "quote_first": "ON the morning following the events just narrated, Mrs. Arlington was seated at breakfast in a sweet little parlour of the splendid mansion which the Earl of Warrington had taken and fitted up for her in Dover Street, Piccadilly. It was about ",
    "quote_time_case": "eleven o'clock",
    "quote_last": "; and the Enchantress was attired in a delicious deshabillé. With her little feet upon an ottoman near the fender, and her fine form reclining in a luxurious large arm-chair, she divided her attention between her chocolate and the columns of the Morning Herald. She invariably prolonged the morning's repast as much as possible, limply because it served to wile away the time until the hour for dressing arrived.",
    "title": "The Mysteries of London",
    "author": "G.W.M. Reynolds"
  },
  {
    "time": "11:00",
    "quote_first": "Quiet as I am, I become at ",
    "quote_time_case": "Eleven o'Clock",
    "quote_last": " in the Morning on every day of the week save Sunday a raving, ranting maniac -- a dangerous lunatic, panting with insane desires to do, not only myself but other people, a mischief, and possessed less by hallucination than by rabies.",
    "title": "Twice Around the Clock",
    "author": "George Augustus Sala"
  },
  {
    "time": "11:00",
    "quote_first": "Though perhaps' – but here the bracket clock whirred and then hectically struck ",
    "quote_time_case": "eleven",
    "quote_last": ", its weights spooling downwards at the sudden expense of energy. She had to sit for a moment, when the echo had vanished, to repossess her thoughts.",
    "title": "The Stranger's Child",
    "author": "Alan Hollinghurst"
  },
  {
    "time": "11:00",
    "quote_first": "We got to Waterloo ",
    "quote_time_case": "at eleven",
    "quote_last": ", and asked where the eleven-five started from. Of course nobody knew; nobody at Waterloo ever does know where a train is going to start from, or where a train when it does start is going to, or anything about it.",
    "title": "Three Men in a Boat",
    "author": "Jerome K Jerome"
  },
  {
    "time": "11:00",
    "quote_first": "We got to Waterloo ",
    "quote_time_case": "at eleven",
    "quote_last": ", and asked where the eleven-five started from.Of course nobody knew; nobody at Waterloo ever does know where a train is going to start from, or where a train when it does start is going to, or anything about it.",
    "title": "Three Men in a Boat",
    "author": "Jerome K Jerome"
  },
  {
    "time": "11:00",
    "quote_first": "We passed a few sad hours until ",
    "quote_time_case": "eleven o'clock",
    "quote_last": ", when the trial was to commence. My father and the rest of the family being obliged to attend as witnesses, I accompanied them to the court. During the whole of this wretched mockery of justice I suffered living torture.",
    "title": "Frankenstein",
    "author": "Mary Shelley"
  }
]