[
  {
    "time": "11:00",
    "quote_first": "“Shanghai’s clocks were set an hour ahead so the city could ‘save daylight’, but the Bai family said: “We go by the old clock.” Ten o’clock to them was ",
    "quote_time_case": "eleven",
    "quote_last": " to everyone else. Their singing was behind the beat; they couldn’t keep up with the huqin<br>Chinese string instrument producing bleak and desolate sounds] of life.”",
    "title": "Love in a Fallen City",
    "author": "Eileen Chang",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "A scarlet steam engine was waiting next to a platform packed with people. A sign overhead said Hogwarts Express, ",
    "quote_time_case": "11 o’clock",
    "quote_last": ".",
    "title": "Harry Potter and the Philosopher’s Stone",
    "author": "J.K. Rowling",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "She quit at ",
    "quote_time_case": "eleven",
    "quote_last": ". Fuck it. She went around the house to the shed, got the spade and shovel, paused, and added a crowbar. She started out of the shed, went back, and took a screwdriver and an adjustable wrench from the toolbox.",
    "title": "The Tommyknockers",
    "author": "Stephen King",
    "sfw": "no"
  },
  {
    "time": "11:00",
    "quote_first": "Baba Diop spent the final thirty-six hours of his life at Fleury-Mérogis. At ",
    "quote_time_case": "11 a.m.",
    "quote_last": " pm on the second day, he was stabbed in the throat with a sharpened comb while being led under escort to the governor’s office.",
    "title": "The Nameless Ones",
    "author": "John Connolly",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "An ending, then. November 11, 1991, at eleven o’clock in the morning, ",
    "quote_time_case": "the eleventh hour",
    "quote_last": " of the eleventh month. It’s a Monday.",
    "title": "The Robber Bride",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "An ending, then. November 11, 1991, at ",
    "quote_time_case": "eleven o’clock in the morning",
    "quote_last": ", the eleventh hour of the eleventh month. It’s a Monday.",
    "title": "The Robber Bride",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "“She sat down facing the empty desk, smiled at it in a way she hoped showed competence and intelligence, then sighed and slumped back and checked her watch. The interview was for ",
    "quote_time_case": "eleven o’clock",
    "quote_last": ". It was 10:55.”",
    "title": "The Grammarians: A Novel",
    "author": "Cathleen Schine",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "It was about ",
    "quote_time_case": "eleven o’clock in the morning",
    "quote_last": ", mid October, with the sun not shining and a look of hard wet rain in the clearness of the foothills. I was wearing my powder-blue suit, with dark blue shirt, tie and display handkerchief, black brogues, black wool socks with dark blue clocks on them. I was neat, clean, shaved and sober, and I didn’t care who knew it. I was everything the well-dressed private detective ought to be. I was calling on four million dollars.",
    "title": "The Big Sleep",
    "author": "Raymond Chandler",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "She discovered the necessary servants by breakfasting in bed one morning (still at the hotel), and giving her maid a holiday on condition that the girl “would begin enjoying herself by fetching Miss Clack.” I found her placidly fanning herself in her dressing-gown at ",
    "quote_time_case": "eleven o’clock",
    "quote_last": ".",
    "title": "The Moonstone",
    "author": "Wilkie Collins",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "Sue had only a driver’s permit, but she took the keys to her mother’s car from the pegboard beside the refrigerator and ran to the garage. The kitchen clock read exactly ",
    "quote_time_case": "11:00",
    "quote_last": ".",
    "title": "Carrie",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "The Delacours arrived the following morning at ",
    "quote_time_case": "eleven o’clock",
    "quote_last": ". Harry, Ron, Hermione and Ginny were feeling quite resentful towards Fleur’s family by this time, and it was with an ill grace that Ron stumped back upstairs to put on matching socks, and Harry attempted to flatten his hair.",
    "title": "Harry Potter and the Deathly Hallows",
    "author": "JK Rowling",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "It happened the Wednesday morning of my second week, when I was in the library making some Xeroxes for Dr Roland before my ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " class.",
    "title": "The Secret History",
    "author": "Donna Tartt",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "The name of your supposed ghost is Linda Gray, and she was from Florence. That’s over South Carolina way. She and her boyfriend—if that’s what he was; the cops found no trace of him—spent her last night on earth at the Luna Inn, half a mile south of here along the beach. They entered Joyland around ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " the next day.",
    "title": "Joyland",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "“Would you make up the bed for me?” the friend who died of a heart attack had asked his wife. He was a furniture designer. It was ",
    "quote_time_case": "eleven o’clock in the morning",
    "quote_last": ".",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "At ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " it was all settled; they were going to run away, to Borneo. F*** the husband! She never loved him anyway. She would never have written the first letter if the husband wasn’t old and passionless.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "Around ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " the door was unlocked. I readied myself to reject apologies and go for the jugular. A once stately woman sailed in. Seventy years old, eighty, eighty-five, who knows when they’re that old? A rickety greyhound in a blazer followed his mistress.",
    "title": "Cloud Atlas",
    "author": "David Mitchell",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "At about ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " Snowman retreats back into the forest, out of sight of the sea altogether, because the evil rays bounce off the water and get at him even if he’s protected from the sky, and then he reddens and blisters.",
    "title": "Oryx and Crake",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "We were married, you know, at St. Clement’s, because Wickham’s lodgings were in that parish. And it was settled that we should all be there by ",
    "quote_time_case": "eleven o’clock",
    "quote_last": ". My uncle and aunt and I were to go together; and the others were to meet us at the church.",
    "title": "Pride and Prejudice",
    "author": "Jane Austen",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "There was a movement and an exclamation from my right, and peering through the floom I saw Whitney, pale, haggard, and unkempt, staring out at me.<br>“My God! It’s Watson,” said he. He was in a pitiable state of reaction, with every nerve in a twitter. “I say, Watson, what o’clock is it?”<br>“Nearly ",
    "quote_time_case": "eleven",
    "quote_last": ".”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "The day agreed upon was pouring rain. At ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " a man in a raincoat, dragging a lawn-mower, tapped at my front door and said that Mr. Gatsby had sent him over to cut my grass.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "“Pooh always liked a little something at ",
    "quote_time_case": "eleven o’clock in the morning",
    "quote_last": ", and he was very glad to see Rabbit getting out the plates and mugs; and when Rabbit said, “Honey or condensed milk with your bread?” he was so excited that he said, “Both,” and then, so as not to seem greedy, he added, “but don’t bother about the bread, please.”",
    "title": "Winnie",
    "author": "the",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "Around ",
    "quote_time_case": "eleven",
    "quote_last": " she and Stan have another doughnut. Then they make a hopeful stop at a dumpster out behind a soup joint, but no luck, the stuff has already been picked over.",
    "title": "The Heart Goes Last",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "At ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " the doctor comes to the day-room door and calls over to McMurphy that he’d like to have him come down to his office for an interview. “I interview all new admissions on the second day.”",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "“We were married, you know, at St. Clement’s, because Wickham’s lodgings<br>were in that parish. And it was settled that we should all be there by<br>",
    "quote_time_case": "eleven o’clock",
    "quote_last": ".”",
    "title": "Pride and Prejudice",
    "author": "Jane Austen",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "“At ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " I went over to the Quai d’Orsay in a taxi and went in and sat with about a dozen correspondents, while the foreign-office mouthpiece, a young Nouvelle Revue Française diplomat in horn-rimmed spectacles, talked and answered questions for half an hour. &ldquo;",
    "title": "The Sun Also Rises",
    "author": "Ernest Hemingway",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "“I just take the train from platform nine and three-quarters at ",
    "quote_time_case": "eleven o’clock",
    "quote_last": ",” he read.",
    "title": "Harry Potter and the Sorcerer’s Stone",
    "author": "J.K. Rowling",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "“Armstrong must have gone into the sea sometime during the night of the 10th-11th - and I’ll explain why. We found the point where the body was washed up - it had been wedged between two rocks and there were bits of cloth, hair, etc. on them. It must have been deposited there at high water on the 11th - that’s to say round about ",
    "quote_time_case": "11 o’clock A.M.",
    "quote_last": " After that, the storm subsided, and succeeding high water marks are considerably lower.”",
    "title": "And Then There Were None",
    "author": "Agatha Christie",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "&lsquo;Who can - what can -” asked Mrs Dalloway (thinking it was outrageous to be interrupted at ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " on the morning of the day she was giving a party), hearing a step on the stairs.",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "&ldquo;By ",
    "quote_time_case": "11 o'clock",
    "quote_last": " I have finished the first chapter of Mr Y. The winter sun is peeping meekly through the thin curtains and I decide to get up&quot;",
    "title": "The End of Mr Y",
    "author": "Scarlett Thomas",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "He was rather a long time, and I began to feel muffled, weighed down by thick stuffs and silence. I thought: He&rsquo;ll never come back; and when he did his figure seemed to come at me from very far away, dream-like and dwindled, making his way back along a tunnel&hellip;I dare say it was champagne ",
    "quote_time_case": "at eleven",
    "quote_last": " in the morning.",
    "title": "The Weather in the Streets",
    "author": "Rosamond Lehmann",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "As her husband had told him, she was still in bed although it was past ",
    "quote_time_case": "11 o'clock",
    "quote_last": ". Her normally mobile face was encased in clay, rigid and menacing as an Aztec mask.",
    "title": "Scoop",
    "author": "Evelyn Waugh",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "As they looked the whole world became perfectly silent, and a flight of gulls crossed the sky, first one gull leading, then another, and in this extraordinary silence and peace, in this pallor, in this purity, bells struck ",
    "quote_time_case": "eleven",
    "quote_last": " times the sound fading up there among the gulls.",
    "title": "Mrs. Dalloway",
    "author": "Virginia Woolf",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "At ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " in the morning, large flakes had appeared from a colourless sky and invaded the fields, gardens and lawns of Romerike like an armada from outer space.",
    "title": "The Snowman",
    "author": "Jo Nesbo",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "At ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " the phone rang, and still the figure did not respond, any more than it had responded when the phone had rung at twenty-five to seven, and again for ten minutes continuously starting at five to seven&hellip;",
    "title": "The Long Dark Tea-Time of the Soul",
    "author": "Douglas Adams",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "Big Ben was striking as she stepped out into the street. It was ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " and the unused hour was fresh as if issued to children on a beach.",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "It was about ",
    "quote_time_case": "eleven o'clock",
    "quote_last": " in the morning, mid October, with the sun not shining and a look of hard wet rain in the clearness of the foothills. I was wearing my powder-blue suit, with dark blue shirt, tie and display handkerchief, black brogues, black wool socks with dark blue clocks on them. I was neat, clean, shaved and sober, and I didn&rsquo;t care who knew it. I was everything the well-dressed private detective ought to be. I was calling on four millon dollars.",
    "title": "The big sleep",
    "author": "Raymond Chandler",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "My sister is terrified that I might write and tell all the family secrets. Why do I feel like a rebel, like an iconoclast? I am only trying to do a writing class, what is wrong with that? I keep telling myself that once in the car I will be fine, I can listen to Radio Four Woman’s Hour and that will take me till ",
    "quote_time_case": "eleven",
    "quote_last": " o’clock when the class starts.",
    "title": "The Saints",
    "author": "Patsy Hickman",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "ON the morning following the events just narrated, Mrs. Arlington was seated at breakfast in a sweet little parlour of the splendid mansion which the Earl of Warrington had taken and fitted up for her in Dover Street, Piccadilly. It was about ",
    "quote_time_case": "eleven o'clock",
    "quote_last": "; and the Enchantress was attired in a delicious deshabillé. With her little feet upon an ottoman near the fender, and her fine form reclining in a luxurious large arm-chair, she divided her attention between her chocolate and the columns of the Morning Herald. She invariably prolonged the morning&rsquo;s repast as much as possible, limply because it served to wile away the time until the hour for dressing arrived.",
    "title": "The Mysteries of London",
    "author": "G.W.M. Reynolds",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "Quiet as I am, I become at ",
    "quote_time_case": "Eleven o'Clock",
    "quote_last": " in the Morning on every day of the week save Sunday a raving, ranting maniac &ndash; a dangerous lunatic, panting with insane desires to do, not only myself but other people, a mischief, and possessed less by hallucination than by rabies.",
    "title": "Twice Around the Clock",
    "author": "George Augustus Sala",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "Though perhaps' – but here the bracket clock whirred and then hectically struck ",
    "quote_time_case": "eleven",
    "quote_last": ", its weights spooling downwards at the sudden expense of energy. She had to sit for a moment, when the echo had vanished, to repossess her thoughts.",
    "title": "The Stranger's Child",
    "author": "Alan Hollinghurst",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "We got to Waterloo ",
    "quote_time_case": "at eleven",
    "quote_last": ", and asked where the eleven-five started from. Of course nobody knew; nobody at Waterloo ever does know where a train is going to start from, or where a train when it does start is going to, or anything about it.",
    "title": "Three Men in a Boat",
    "author": "Jerome K Jerome",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "We got to Waterloo ",
    "quote_time_case": "at eleven",
    "quote_last": ", and asked where the eleven-five started from.Of course nobody knew; nobody at Waterloo ever does know where a train is going to start from, or where a train when it does start is going to, or anything about it.",
    "title": "Three Men in a Boat",
    "author": "Jerome K Jerome",
    "sfw": "yes"
  },
  {
    "time": "11:00",
    "quote_first": "We passed a few sad hours until ",
    "quote_time_case": "eleven o'clock",
    "quote_last": ", when the trial was to commence. My father and the rest of the family being obliged to attend as witnesses, I accompanied them to the court. During the whole of this wretched mockery of justice I suffered living torture.",
    "title": "Frankenstein",
    "author": "Mary Shelley",
    "sfw": "yes"
  }
]