[
  {
    "time": "11:15",
    "quote_first": "A stretch of curb in front of Gerard Tower has been stenciled AUTHORIZED PARKING ONLY. At ",
    "quote_time_case": "quarter past eleven",
    "quote_last": " a truck with a big sombrero on the side pulls up there. Below the sombrero, JOSE’S EATS. And below that, TODOS COMEN! People start leaving the building, trundling toward the truck like ants drawn to sugar.",
    "title": "Billy Summers",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "11:15",
    "quote_first": "The chalet stand isolated at the end of a blind valley. Higher up, there’s only the reservoir, and behind it the treacherous glacier. At ",
    "quote_time_case": "a quarter past eleven",
    "quote_last": ", she concludes that it’s impossible for Nick to be wandering out there, in this weather.",
    "title": "Echo",
    "author": "Thomas Olde Heuvelt",
    "sfw": "yes"
  },
  {
    "time": "11:15",
    "quote_first": "We were seated at breakfast one morning, my wife and I, when the maid brought in a telegram. It was from Sherlock Holmes and ran in this way:<br>Have you a couple of days to spare? Have just been wired for from the west of England in connection with Boscombe Valley tragedy. Shall be glad if you will come with me. Air and scenery perfect. Leave Paddington by the ",
    "quote_time_case": "11:15",
    "quote_last": ".",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "11:15",
    "quote_first": "&ldquo;Have you a couple of days to spare? Have just been wired for from the west of England in connection with Boscombe Valley tragedy. Shall be glad if you will come with me. Air and scenery perfect. Leave Paddington by the ",
    "quote_time_case": "11:15",
    "quote_last": ".&quot;",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "11:15",
    "quote_first": "The first time I saw them it was around eleven, ",
    "quote_time_case": "eleven-fifteen",
    "quote_last": ", a Saturday morning, I was about two thirds through my route when I turned onto their block and noticed a &lsquo;56 Ford sedan pulled up in the yard with a big open U-Haul behind. There are only three houses on Pine, and theirs was the last house,the others being the Murchisons, who&rsquo;d been in Arcata a little less than a year, and the Grants, who&rsquo;d been here about two years. Murchison worked at Simpson Redwood, and Gene Grant was a cook on the morning shift at Denny&rsquo;s. Those two, then a vacant lot, then the house on the end that used to belong to the Coles.",
    "title": "Where I'm Calling From",
    "author": "Raymond Carver",
    "sfw": "yes"
  }
]