[
  {
    "time": "11:30",
    "quote_first": "There was only one time I was not on the receiving end. It was Tuesday-my half day-and at ",
    "quote_time_case": "11:30 a.m.",
    "quote_last": " a call came in. An eversion of the uterus in a cow. This is the tough job in the country practice and I felt the usual chill.",
    "title": "All Creatures Great and Small",
    "author": "James Herriot",
    "sfw": "yes"
  },
  {
    "time": "11:30",
    "quote_first": "Five minutes later another truck pulls up behind the first. On the side of this one is a grinning cartoon boy woofing down a double cheeseburger. At ",
    "quote_time_case": "eleven-thirty",
    "quote_last": ", while people are lined up for burgers and fries and tacos and enchiladas, a hotdog wagon appears.",
    "title": "Billy Summers",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "11:30",
    "quote_first": "I woke up in a panic, not screaming, just a groan from deep in my throat. I’d dozed off in the hard plastic chair by the window. The clock above the door showed ",
    "quote_time_case": "11:30",
    "quote_last": " and the ICU was dead silent. Adrenaline supply not yet depleted, I staggered to my feet.",
    "title": "Echo",
    "author": "Thomas Olde Heuvelt",
    "sfw": "yes"
  },
  {
    "time": "11:30",
    "quote_first": "And so it was that around ",
    "quote_time_case": "half past eleven",
    "quote_last": ", I found myself riding down to the Village on the Fifth Avenue bus with the street address of Hobart and Blackwell in my pocket, written on a page from one of the monogrammed notepads Mrs Barbour kept by the telephone.",
    "title": "The Goldfinch",
    "author": "Donna Tartt",
    "sfw": "yes"
  },
  {
    "time": "11:30",
    "quote_first": "“The extraordinary thing is,” he told Livia at ",
    "quote_time_case": "eleven-thirty",
    "quote_last": ", “you seem to be the only applicant. Or at least, the only one who’s showed up.”",
    "title": "The Wedding Officer",
    "author": "by Anthony Capella",
    "sfw": "yes"
  },
  {
    "time": "11:30",
    "quote_first": "It is now ",
    "quote_time_case": "11.30",
    "quote_last": ". The door to this room is shut, and will remain shut, barring emergencies, until 12.00. I am authorised to inform you that we are now under battle orders.",
    "title": "Singularity Sky",
    "author": "Charles Stross",
    "sfw": "yes"
  },
  {
    "time": "11:30",
    "quote_first": "O, Frank - I made a mistake! - I thought that church with the spire was All Saints', and I was at the door at ",
    "quote_time_case": "half-past eleven",
    "quote_last": " to a minute as you said.",
    "title": "Far from the Madding Crowd",
    "author": "Thomas Hardy",
    "sfw": "yes"
  },
  {
    "time": "11:30",
    "quote_first": "Thank-you, said C.B. quietly; but as he hung up his face was grim. In a few minutes he would have to break it to John that, although they had braved such dredful perils dring the earlier part of the night they had, after all, failed to save Christina. Beddows had abjured Satan at a little after ",
    "quote_time_case": "half-past eleven",
    "quote_last": ". By about eighteen minutes the Canon had beaten them to it again.|To the Devil a Daughter|Dennis Wheatley|unknown\n11:30|11.30|This time it was Kumiko. The wall clock said 11.30.|The Wind-up Bird Chronicle|Haruki Murakami|unknown\n11:30|11:30|About 11:30 this morning I asked her if she was going to fix anything for Thanksgiving, and she looked at me like she didn&rsquo;t even know what I was talking about|Don&rsquo;t You Dare Read This, Mrs. Dunphrey|Margaret Peterson Haddix|unknown\n11:31|1131|Albatross 8 passed over Pamlico Sound at 1131 local time. Its on-board programming was designed to trace thermal receptors over the entire visible horizon, interrogating everything in sight and locking on any signature that fit its acquisition parameters.|The Hunt for Red October|Tom Clancy|unknown\n11:32|eleven thirty two|And after that, not forgetting, there was the Flemish armada, all scattered, and all officially drowned, there and then, on a lovely morning, after the universal flood, at about eleven thirty two was it? Off the coast of Cominghome.|Finnegans Wake|James Joyce|unknown\n11:34|11.34am|Christmas Eve 1995. 11.34am. The first time, Almasa says it slowly and softly, as if she is really looking for an answer, Are you talking to me? She peers into the small, grimy mirror in a train toilet.|How to Fare Well and Stay Fair|Adnan Mahmutovic|unknown\n11:35|eleven thirty-five|This was exactly the kind of case I’d been hoping for. I went through the motions of checking my schedule, though, and pretended to be shuffling a few things around. If you instantly agree to take a case, the client might suspect some ulterior motive.<br>“Luckily I’m free until later this afternoon,” I said, shooting my watch a glance. It was eleven thirty-five. “If you don’t mind, could you take me over to your building now? I’d like to see the last place you saw your husband.”|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n11:35|11.35 a.m.|The Prime Minister’s plane came to a stop at Oberweisenfeld airport at 11.35 a.m. The engines whined and died. Inside the cabin, after three hours of flight the silence was a noise in itself.|Munich|Robert Harris|unknown\n11:35|11.35|At 11.35 the Colonel came out; he looked hot and angry as he strode towards the lift. There goes a hanging judge, thought Wormold.|Our Man in Havana|Graham Greene|unknown\n11:36|eleven thirty-six|I ran up the stairs, away from the heat and the noise, the mess and the confusion. I saw the clock radio by my bed. Eleven thirty-six.|Losing You|Nicci French|unknown\n11:38|11:38|At 11:38, she left her desk and walked to the side door of the auditorium, arriving ten minutes before noon.|The Circle|Dave Eggers|unknown\n11:40|11.40am|But the door was locked, and the window heavily barred with iron rods. He sat down again, and drew his journal from his pocket. On the line where these words were written, 21st December, Saturday, Liverpool, he added, 80th day, 11.40am, and waited.|Around the World in Eighty Days|Jules Verne|unknown\n11:40|twenty minutes before noon|During the sessions at Ito he read the Lotus Sutra on mornings of play, and he now seemed to be bringing himself to order through silent meditation. Then, quickly, there came a rap of stone on board. It was twenty minutes before noon.|The Master of Go|Yusunari Kawabata|unknown\n11:41|eleven forty-one|Spagnola took a deep breath and started into the log again. Eleven forty-one: large dog craps in Dr. Yamata&rsquo;s Aston Martin. Twelve oh-three: dog eats two, count &lsquo;em, two of Mrs. Wittingham&rsquo;s Siamese cats. She just lost her husband last week; this sort of put her over the edge. We had to call Dr. Yamata in off the putting green to give her a sedative.|Coyote Blue|Christopher Moore|unknown\n11:42|11.42|The front door opens. Her heart pounds. She looks at the time on the bottom right of her screen. 11.42.|The Woman Downstairs|Elisabeth Carpenter|unknown\n11:42|11:42|11:42 I&rsquo;m doing fine. I&rsquo;m doing well. I&rsquo;ve got the Hoover on, I&rsquo;m cruising along nicely- What was that? What just went up the Hoover? Why is it making that grinding noise? Have I broken it?|The Undomestic Goddess|Sophie Kinsella|unknown\n11:45|eleven forty-five|It was eleven forty-five but my cousin still wasn’t back. It was getting close to lunchtime and the cafeteria was starting to get more crowded. All sorts of sounds and voices mixed together like smoke enveloping the room. I returned once more to the realm of memory. And that small gold pen she had in her breast pocket.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n11:45|11:45 AM|11:45 AM - 06/05/2014<br>More details have emerged in the investigation into the killings at Val-de-Grâce early Wednesday morning.|The Catacombs|Jeremy Bates|unknown\n11:45|quarter to twelve|I waited till a quarter to twelve, and found then that I was in All Souls&rsquo;. But I wasn&rsquo;t much frightened, for I thought it could be tomorrow as well.|Far from the Madding Crowd|Thomas Hardy|unknown\n11:45|quarter to twelve|I will tell you the time, said Septimus, very slowly, very drowsily, smiling mysteriously. As he sat smiling at the dead man in the grey suit the quarter struck, the quarter to twelve.|Mrs. Dalloway|Virginia Woolf|unknown\n11:45|11.45am|I arrived at St. Gatien from Nice on Tuesday, the 14th of August. I was arrested at 11.45am on Thursday, the 16th by an agent de police and an inspector in plain clothes and taken to the Commissariat.|Epitaph for a Spy|Eric Ambler|unknown\n11:47|thirteen minutes to noon|It was a vast plain with no one on it, neither living on the earth nor dead beneath it; and I walked a long time beneath a colourless sky, which didn&rsquo;t let me judge the time (my watch, set like all military watches to Berlin time, hadn&rsquo;t stood up to the swim and showed an eternal thirteen minutes to noon).|The Kindly Ones|Jonathan Littell|unknown\n11:48|ten minutes before noon|At 11:38, she left her desk and walked to the side door of the auditorium, arriving ten minutes before noon.|The Circle|Dave Eggers|unknown\n11:50|ten minutes to twelve|The man who gave them to him handed him a ten-shilling note and promised him another if it were delivered at exactly ten minutes to twelve.|The Adventure of Johnnie Waverley: A Hercule Poirot Story|Agatha Christie|unknown\n11:51|nine minutes to twelve|The next day, at nine minutes to twelve o'clock noon, the last clock ran down and stopped. It was then placed in the town museum, as a collector&rsquo;s item, or museum piece, with proper ceremonies, addresses, and the like.|Lanterns & Lances|James Thurber|unknown\n11:52|eight minutes to twelve|At any rate, we whirled into the station with many more, just as the great clock pointed to eight minutes to twelve o'clock. Thank God! We are in time, said the young man, and thank you, too, my friend, and your good horse.|Black Beauty|Anna Sewell|unknown\n11:54|six minutes to twelve|He swilled off the remains of [his beer] and looked at the clock. It was six minutes to twelve.|Hangover Square|Patrick Hamilton|unknown\n11:55|five minutes to twelve|He was tearing off on his bicycle to one of the jobs about five minutes to twelve to see if he could catch anyone leaving off for dinner before the proper time.|The Ragged Trousered Philanthropists|Robert Tressell|unknown\n11:55|11:55 a.m.|It was 11:55 a.m. on April 30.|All the President&rsquo;s Men|Bernstein & Woodward|unknown\n11:55|11:55|What time did you arrive at the site? It was 11:55. I remember since I happened to glance at my watch when we got there. We rode our bicycles to the bottom of the hill, as far as we could go, then climbed the rest of the way on foot.|Kafka on the Shore|Haruki Murakami|unknown\n11:56|around noon|A few minutes' light around noon is all that you need to discover the error, and re-set the clock – provide that you bother to go up and make the observation.|Odalisque: The Baroque Cycle #3|Neal Stephenson|unknown\n11:56|can&rsquo;t be far-off twelve|I wondered what the time is? said the latter after a pause.<br/> I don&rsquo;t know exactly, replied Easton, but it can&rsquo;t be far-off twelve.|The Ragged Trousered Philanthropists|Robert Tressell|unknown\n11:57|can&rsquo;t be far-off twelve|I wondered what the time is? said the latter after a pause.<br/> I don&rsquo;t know exactly, replied Easton, but it can&rsquo;t be far-off twelve.|The Ragged Trousered Philanthropists|Robert Tressell|unknown\n11:58|11.58|And when you go down the steps, it&rsquo;s always 11.58 on the morning of September ninth, 1958.|11/22/63|Stephen King|unknown\n11:58|Two minutes before the clock struck noon|Two minutes before the clock struck noon, the savage baron was on the platform to inspect the preparation for the frightful ceremony of mid-day. The block was laid forth-the hideous minister of vengeance, masked and in black, with the flaming glaive in his hand, was ready. The baron tried the edge of the blade with his finger, and asked the dreadful swordsman if his hand was sure? A nod was the reply of the man of blood.|Burlesques|William Makepeace Thackeray|unknown\n11:59|near to twelve|There is a big grandfather clock there, and as the hands drew near to twelve I don&rsquo;t mind confessing I was as nervous as a cat.|The Adventure of Johnnie Waverley: A Hercule Poirot Story|Agatha Christie|unknown\n12:00|twelve o'clock|At twelve o'clock the bus came, and Torvik stood at the post office to meet it. Pastor Bengtsson alighted. He was a short, stocky man, with alert black eyes and rather thick rustic lips.|The Hammer of God|Bo Giertz|unknown\n12:00|twelve o'clock|At twelve o'clock the bus would be leaving with the morning mail. It was the last opportunity for the day to post the letter. He really ought not wait any longer with the application. But did he really dare take this step before he was sure of God&rsquo;s will? He prayed afresh.|The Hammer of God|Bo Giertz|unknown\n12:00|noon|Holly tries to ignore the headache her mother’s calls — and this call in particular — almost always bring on. She assures her mother that yes, she will be there on Sunday to help, and yes, she will be there by noon, so they can eat one more meal as a family.|If it Bleeds|Stephen King|unknown\n12:00|noon|“I like to eat breakfast alone, and almost never before noon; anybody with a terminally jangled lifestyle needs at least one psychic anchor every twenty-four hours, and mine is breakfast.”||Hunter S. Thompson|unknown\n12:00|twelve o’clock|Then my doctor sent me to a psychiatrist at this big hospital. I had an appointment for twelve o’clock, and I was in an awful state.|The Bell Jar|Sylvia Plath|unknown\n12:00|noon|When she woke up it was noon, and someone was pounding on the door. Probably it was West, come back because he’d forgotten something. (His underwear was gone from the drawer, his neatly arranged socks, washed by Tony and folded carefully in pairs. He’d taken a suitcase.)|The Robber Bride|Margaret Atwood|unknown\n12:00|twelve o’clock|A tub was brought in to melt snow for mortar. They heard somebody saying it was twelve o’clock already.<br/>“It’s sure to be twelve,” Shukhov announced. “The sun’s over the top already.”<br/>“If it is,” the captain retorted, “it’s one o’clock, not twelve.”<br/>“How do you make that out?” Shukhov asked in surprise. “The old folk say the sun is highest at dinnertime.”<br/> “Maybe it was in their day!” the captain snapped back. “Since then it’s been decreed that the sun is highest at one o’clock.”<br/>“Who decreed that?”<br/>“The Soviet government.”|One Day in the Life of Ivan Denosovich|Aleksandr Solzhenitsyn|unknown\n12:00|noon|“Do you you include violin playing in your category of rows?” he asked, anxiously. <br>“It depends on the player,” I answered, “A well-played violin is a treat for the gods - a badly played one &ndash;”<br>“Oh, that’s all right, he cried, with a merry laugh. “I think we may consider the thing as settled — that is, if the rooms are agreeable to you.” <br>“When shall we see them?”<br>“Call for me at noon to-morrow, and we’ll go together and settle everything,” he answered.<br>“All right — noon exactly,” said I, shaking his hand.|A Study in Scarlet|Sir Arthur Conan Doyle|unknown\n12:00|High noon|Prowling around aimlessly. A beautiful day—so far. The Rue de Buci is alive, crawling. The bars wide open and the curbs lined with bicycles. All the meat and vegetable markets are in full swing. Arms loaded with truck bandaged in newspapers. A fine Catholic Sunday—in the morning, at least.<br>High noon and here I am standing on an empty belly at the confluence of all these crooked lanes that reek with the odor of food.|Tropic of Cancer|Henry Miller|unknown\n12:00|noon|“What’s the time?” he said to the clock. It dipped its head, sproinged upright again.<br>“It’s noon. It’s noon, it’s noon, it’s &hellip;”<br>“Shut up,” said Jimmy. The clock wilted. It was programmed to respond to harsh tones.|Oryx and Crake|Margaret Atwood|unknown\n12:00|twelve o’clock|“Excellent. You are not averse to this trip, Watson?”<br>“By no means.”<br>“Then we shall both come. What are you going to do yourself?”<br>“I have one or two things which I would wish to do now that I am in town. But I shall return by the twelve o’clock train, so as to be there in time for your coming.”|The Adventures of Sherlock Holmes|Sir Arthur Conan Doyle|unknown\n12:00|noon|I am writing this at noon. Ben is downstairs, reading. He thinks I am resting but, even though I am tired, I am not. I don’t have time. I have to write this down before I lose it. I have to write my journal.|Before I Go to Sleep|SJ Watson|unknown\n12:00|noon|I did Danièle’s math in my head. “If we start at ten, walk for four hours, rest for one, walk for another two, that’s seven hours in total. That will take us to five in the morning. Seven hours back, it won’t be noon until we resurface.”|The Catacombs|Jeremy Bates|unknown\n12:00|noon|Mercutio: &lsquo;Tis is no less, I tell you, for the bawdy hand of the dial is now upon the prick of noon.|Romeo and Juliet|William Shakespeare|unknown\n12:00|noon|Before noon Stan takes her to the laundromat in one of the malls - they’ve used that one before, two of the machines are still working - and he watches the car while she does a load and then pays for it on their phone.|The Heart Goes Last|Margaret Atwood|unknown\n12:00|noon|At noon each day every last one of them, from Don Bernardo the priest to the widow Esmerelda, the village prostitute, stopped work and strolled over to the Pertinis’ vine-shaded terrace, where for two hours they ate like royalty and drank wine made from the same grapes which ripened above their heads.|The Wedding Officer|by Anthony Capella|unknown\n12:00|twelve|There&rsquo;s nobody here! I insisted. It was yourself, Mrs. Linton: you knew it a while since.<br/>Myself! she gasped, and the clock is striking twelve!|Wuthering Heights|Emily Brontë|unknown\n12:00|twelve|A cheap little clock on the wall struck twelve hurriedly, and served to begin the conversation.|The Brothers Karamazov|Fyodor Dostoyevsky|unknown\n12:00|noon|He had saved [the republic] and it was now in the present, alive now and everywhere in the present, and the hovering faces brightened and blurred about him, became the sound of a canal in the morning, the look of some roofs in the noon sun, and the fragrance of a certain evening flower. Here he was, home at last. Behind him were the mountains and the Sleeping Woman in the sky, and before him, like smoky flames in the sunset, the whole beautiful beloved city.|The Woman Who Had Two Navels|Nick Joaquin|unknown\n12:00|twelve o’clock|It was precisely twelve o’clock; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke, and died up there among the seagulls.|Mrs. Dalloway|Virginia Woolf|unknown\n12:00|noon|Noon found him momentarily alone, while the family prepared lunch in the kitchen. The cracks in the ceiling widened into gaps. The locked wheels of his bed sank into new fault lines opening in the oak floor beneath the rug. At any moment the floor was going to give.|Tinkers|Paul Harding|unknown\n12:00|noon|On Friday noon, July the twentieth, 1714, the finest bridge in all Peru broke and precipitated five travellers into the gulf below.|The Bridge of San Luis Rey|Thornton Wilder|unknown\n12:00|noon|Roaring noon. In a well-fanned Forty-second Street cellar I met Gatsby for lunch.|The Great Gatsby|F. Scott Fitzgerald|unknown\n12:00|Noon|The Birds begun at Four o'clock<br/>Their period for Dawn<br/>A Music numerous as space<br/>But neighboring as Noon|The Birds Begun at Four o'clock|Emily Dickinson|unknown\n12:00|twelve|Christmas Eve, and twelve of the clock.<br/>Now they are all on their knees,<br/>An elder said as we sat in a flock<br/>By the embers in hearthside ease.<br/>We pictured the meek mild creatures where<br/>They dwelt in their strawy pen,<br/>Nor did it occur to one of us there<br/>To doubt they were kneeling then.<br/>So fair a fancy few would weave<br/>In these years! Yet, I feel,<br/>If someone said on Christmas Eve,<br/>“Come; see the oxen kneel,<br/>“In the lonely barton by yonder coomb<br/Our childhood used to know,”<br/>I should go with him in the gloom,<br/>Hoping it might be so.|The Oxen|Thomas Hardy|unknown\n12:00|noon|Then came the stroke of noon, and all these working and professional people dispersed like a trampled anthill into all the streets and directions. The white bridge was swarming with nimble dots. And when you considered that each dot had a mouth with which it was now planning to eat lunch, you couldn&rsquo;t help bursting into laughter.|The Tanners|Robert Walser|unknown\n12:01|12:01|And on all sides there were the clocks. Conrad noticed them immediately, at every street corner, over every archway, three quarters of the way up the sides of buildings, covering every conceivable angle of approach. Most of them were too high off the ground to be reached by anything less than a fireman&rsquo;s ladder and still retained their hands. All registered the same time: 12:01. Conrad looked at his wristwatch, noted that it was just 2:45.<br/>They were driven by a master dock, Stacey told him. When that stopped, they all ceased at the same moment. One minute after midnight, thirty-seven years ago.|Chronopolis|J.G. Ballard|unknown\n12:01|12:01|It was the twelfth of December, the twelfth month. A was twelve. The electric clock/radio by his bedside table said 12:01.|Boy A|Jonathan Trigell|unknown\n12:02|two minutes past twelve|At two minutes past twelve the door opens and two men come into the lobby. One is tall with black hair combed in a 50’s pompadour. The other is short and bespectacled. Both are wearing suits.|Billy Summers|Stephen King|unknown\n12:02|twelve o'clock two minutes and a quarter|It had struck twelve o'clock two minutes and a quarter. The Baron&rsquo;s footman hastily seized a large goblet, and gasped with terror as he filled it with hot, spiced wine.<br/>Tis past the hour, 'tis past, he groaned in anguish, and surely I shall now get the red hot poker the Baron hath so often promised me, oh! Woe is me! Would that I had prepared the Baron&rsquo;s lunch before!|Crundle Castle|Lewis Carroll|unknown\n12:03|12.03|At 12.03 the sun has already punched its ticket. Sinking, it stains the cobbles and stucco of the platz in a violin-coloured throb of light that you would have to be a stone not to find poignant.|The Yiddish Policemen&rsquo;s Union|Michael Chabon|unknown\n12:04|12:04|When it’s 12:04 it can be lunch so I cut a can of baked beans open, I’m careful. I wonder would Ma wake up if I cutted my hand and screamed help?|Room|Emma Donoghue|unknown\n12:04|12:04 P.M.|I wake up the next day seized by panic. I bolt out of bed and stumble into the kitchen where I look at the clock on the microwave: 12:04 P.M.|Dry: A Memoir|Augusten Boroughs|unknown\n12:04|four minutes past twelve|At four minutes past twelve, Frank Macintosh and Paulie Logan enter the lobby dressed in their suits. There are handshakes all around. Frank’s pompadour appears to have had an oil change.|Billy Summers|Stephen King|unknown\n12:04|12.04pm|Though by then it was by Tina&rsquo;s own desk clock 12.04pm I was always touched when, out of a morning&rsquo;s worth of repetition, secretaries continued to answer with good mornings for an hour or so into the afternoon, just as people often date things with the previous year well into February; sometimes they caught their mistake and went into a This is not my day or Where is my head? escape routine; but in a way they were right, since the true tone of afternoons does not take over in offices until nearly two.|The Mezzanine|Nicholson Baker|unknown\n12:05|five minutes past twelve|I could not have committed this crime. Pauline Stacy fell from this floor to the ground at five minutes past twelve. A hundred people will go into the witness-box and say that I was standing out upon the balcony of my own rooms above from just before the stroke of noon to a quarter-past - the usual period of my public prayers.|The Eye of Apollo|G.K.Chesterton|unknown\n12:06|around noon|A few minutes&rsquo; light around noon is all that you need to discover the error, and re-set the clock – provide that you bother to go up and make the observation.|Odalisque: The Baroque Cycle #3|Neal Stephenson|unknown\n12:07|seven minutes after 12|On a Monday Simon Hirsch was going to break his leg at seven minutes after 12, noon, and as soon as Satan told us the day before, Seppi went to betting with me that it would not happen, and soon they got excited and went to betting with me themselves.|The Chronicle of Young Satan|Mark Twain|unknown\n12:08|12:08|When a clock struck noon in Washington, D.C., the time was 12:08 in Philadephia, 12:12 in new York, and 12:24 in Boston.|Eighty Days|Matthew Goodman|unknown\n12:10|ten past noon|I stashed my basket of dirty rags and Turtle Wax by the exit door in the arcade. It was ten past noon, but right then food wasn’t what I was hungry for. I walked slowly along the track and into Horror House.|Joyland|Stephen King|unknown\n12:10|noon, and ten minutes later|Madame Dumas arrived at noon, and ten minutes later Trause handed her his ATM card and instructed her to go to the neighborhood Citibank near Sheridan Square and transfer forty thousand dollars from his savings account to his checking account.|Oracle Night|Paul Auster|unknown\n12:10|twelve-ten|They paid for only one room and kept Einstein with them because they were not going to need privacy for lovemaking. Exhausted, Travis barely managed to kiss Nora before falling into a deep sleep. He dreamed of things with yellow eyes, misshapen heads, and crocodile mouths full of sharks’ teeth. He woke five hours later, at twelve-ten Thursday afternoon.|Watchers|Dean Koontz|unknown\n12:11|12:11|At 12:11 there was a knock on the door. It was Terry, A could tell. He hadn&rsquo;t known Terry long, but there was something calmer, more patient, that separated Terry&rsquo;s knocks from the rest of the staff. He knocked from genuine politeness, not formality.<br/>Come in, A said, although the lock was on the other side. Terry did. <br/>It&rsquo;s your mother, he said. There&rsquo;s no easy way to say this. Though he had just used the easiest, because A now knew the rest. A’s face froze, as it tried to catch up, as it tried to register the news. Then it crumpled, and while he considered this fresh blow, the tears came.|Boy A|Jonathan Trigell|unknown\n12:12|12:12|Were you on Carlin Street at approximately 12:12 when Carietta White came out of the First Congregational Church on that street?|Carrie|Stephen King|unknown\n12:12|12:12|It was the twelfth of December, the twelfth month. A was twelve. The electric clock/radio by his bedside table said 12:01. A was waiting for it to read 12:12, he hoped there would be some sense of cosmic rightness when it did.|Boy A|Jonathan Trigell|unknown\n12:13|12:13|It’s 12:13, so it can be lunch. My favorite bit of the prayer is the daily bread. I’m the boss of play, but Ma’s the boss of meals, like she doesn’t let us have cereal for breakfast and lunch and dinner in case we’d get sick and anyway that would use it up too fast.|Room|Emma Donoghue|unknown\n12:14|twelve-fourteen|She left London on the twelve-fourteen from Paddington, arriving at Bristol (where she had to change) at two-fifty.|The Plymouth Express|Agatha Christie|unknown\n12:15|quarter-past|I could not have committed this crime. Pauline Stacy fell from this floor to the ground at five minutes past twelve. A hundred people will go into the witness-box and say that I was standing out upon the balcony of my own rooms above from just before the stroke of noon to a quarter-past - the usual period of my public prayers.|The Eye of Apollo|G.K.Chesterton|unknown\n12:15|quarter past twelve|Very well, dear, she said. I caught the 10.20 to Eastnor, which isn&rsquo;t a bad train, if you ever want to go down there. I arrived at a quarter past twelve, and went straight up to the house&ndash;you&rsquo;ve never seen the house, of course? It&rsquo;s quite charming&ndash;and told the butler that I wanted to see Mr. Ford on business. I had taken the precaution to find out that he was not there. He is at Droitwich.|The Little Nugget|P.G. Wodehouse|unknown\n12:15|12.15|What shall I think of that&rsquo;s liberating and refreshing? I&rsquo;m in the mood when I open my window at night and look at the stars. Unfortunately it&rsquo;s 12.15 on a grey dull day, the aeroplanes are active|A Writer&rsquo;s Diary: Being Extracts from the Diary of Virgina Woolf|Virginia Woolf|unknown\n12:17|seventeen minutes after twelve|Kava ordered two glasses of coffee for himself and his beloved and some cake. When the pair left, exactly seventeen minutes after twelve, the club began to buzz with excitement.|Vanvild Kava|Isaac Bashevis Singer|unknown\n12:17|12:17 p.m.|In a bus of the S-line, 10 meters long, 3 wide, 6 high, at 3 km. 600m. from its starting point, loaded with 48 people at 12:17 p.m., a person of the masculine sex aged 27 years 3 months and 8 days, 1 m. 72 cm tall and weighing 65 kg. and wearing a hat 35 cm. in height round the crown of which was a ribbon 60 cm.|Exercises in Style|Raymon Queneau|unknown\n12:20|twenty minutes after twelve|At twenty minutes after twelve he got up, resolutely sealed the large brown envelope, put on his raincoat, and walked down to the village. He dug his hands into his pockets and took longer steps.|The Hammer of God|Bo Giertz|unknown\n12:20|twelve twenty|“But by the time he reached the top of the hill the woman’s body had basically been eaten up already by the flies, right?” my friend said.<br>“In a sense,” his girlfriend replied.<br>“In a sense being eaten by the flies makes it a sad story, doesn’t it?” my friend said.<br>“Yes, I guess so,” she said after giving it some thought. “What do  you think?” she asked me.<br>“Sounds like a sad story to me,” I replied.<br>It was twelve twenty when my cousin came back.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n12:20|twelve-twenty|By twelve-twenty in the afternoon, Vince was seated in a rattan chair with comfortable yellow and green cushions at a table by the windows in that same restaurant. He’d spotted Haines on entering. The doctor was at another window table, three away from Vince, half-screened by a potted palm. Haines was eating shrimp and drinking margaritas with a stunning blonde. She was wearing white slacks and a gaily striped tube-top, and half the men in the place were staring at her.|Watchers|Dean Koontz|unknown\n12:20|12:20|It is 12:20 in New York a Friday three days after Bastille day, yes it is 1959 and I go get a shoeshine because I will get off the 4:19 in Easthampton at 7:15 and then go straight to dinner and I don’t know the people who will feed me|The Day Lady Died|Frank O'Hara|unknown\n12:21|twelve twenty-one|Jake think of something. PLEASE! Twelve twenty-one.|11/22/63|Stephen King|unknown\n12:22|twenty-two minutes past twelve|By twenty-two minutes past twelve we leave, much too soon for our desires, this delightful spot, where the pilgrims are in the habit of bathing who come to visit the Jordan.|Narrative of a Journey round the Dead Sea and in the Bible lands in 1850 and 1851|Félicien de Saulcy|unknown\n12:23|12:23|It would feel, she realised, altogether too strange to climb into the same bed with a man she hadn’t seen for two years.<br>She noticed the time on the digital alarm clock. 12:23.|The Midnight Library|Matt Haig|unknown\n12:23|12:23 p.m.|At what time did the 12:23 p.m. S-line bus proceeding in the direction of Porte de Champerret arrive on that day?<br>At 12:38 p.m.<br>Were there many people on the aforesaid S-bus?<br>Bags of &lsquo;em.<br>Did you particularly notice any of them?<br>An individual who had a very a long neck and a plait round his hat.|Exercises in Style|Raymon Queneau|unknown\n12:24|12:24|12:24 My legs are in total agony. I&rsquo;ve been kneeling on hard tiles, cleaning the bath, for what seems like hours. There are little ridges where the tiles have dug into my knees, and I&rsquo;m boiling hot and the cleaning chemicals are making me cough. All I want is a rest. But I can&rsquo;t stop for a moment. I am so behind.|The Undomestic Goddess|Sophie Kinsella|unknown\n12:25|12.25|Boys, do it now. God&rsquo;s time is 12.25.|Ulysses|James Joyce|unknown\n12:25|12.25pm|12.25pm. 26. 27. Every time Billy saved a shot he looked heartbroken|A Kestrel For a Knave|Barry Hines|unknown\n12:26|26|12.25pm. 26. 27. Every time Billy saved a shot he looked heartbroken|A Kestrel For a Knave|Barry Hines|unknown\n12:27|27|12.25pm. 26. 27. Every time Billy saved a shot he looked heartbroken|A Kestrel For a Knave|Barry Hines|unknown\n12:28|12.28|The DRINK CHEER-UP COFFEE wall clock read 12.28.|11/22/63|Stephen King|unknown\n12:30|Half-past twelve o’clock|Half-past twelve o’clock came; Turkey began to glow in the face, overturn his inkstand, and become generally obstreperous; Nippers abated down into quietude and courtesy; Ginger Nut munched his noon apple; and Bartleby remained standing at his window in one of his profoundest dead-wall reveries.|Bartleby, the Scrivener|Herman Melville|unknown\n12:30|half-past twelve|You&rsquo;ll never believe this but (in Spain) they are two hours late for ever meal - two hours Fanny - (can we lunch at half-past twelve today?)|Love in a Cold Climate|Nancy Mitford|unknown\n12:30|12.30 p.m.|12.30 p.m. Lunch|The Curious Incident of the Dog in the Night-time|Mark Haddon|unknown\n12:30|half past twelve|At half past twelve, when Catherine’s anxious attention to the weather was over and she could no longer claim any merit from its amendment, the sky began voluntarily to clear. A gleam of sunshine took her quite by surprise; she looked round; the clouds were parting, and she instantly returned to the window to watch over and encourage the happy appearance. Ten minutes more made it certain that a bright afternoon would succeed, and justified the opinion of Mrs. Allen, who had “always thought it would clear up.”|Northanger Abbey|Jane Austen|unknown\n12:30|12.30pm|Tuesday, 12.30pm… Baker, California… Into the Ballantine Ale now, zombie drunk and nervous. I recognize this feeling: three or four days of booze, drugs, sun, no sleep and burned out adrenalin reserves – a giddy, quavering sort of high that means the crash is coming. But when? How much longer?|Fear and Loathing in Las Vegas|Hunter S. Thompson|unknown\n12:32|12:32|12:30 What is wrong with this bleach bottle? Which way is the nozzle pointing, anyway? I&rsquo;m turning it round in confusion, peering at the arrows on the plastic &hellip; Why won&rsquo;t anything come out? OK, I&rsquo;m going to squeeze it really, really hard- That nearly got my eye. 12:32 FUCK. What has it done to my HAIR?|The Undomestic Goddess|Sophie Kinsella|nsfw\n12:32|twelve thirty-two|A chutney-biting brigadier named Boyd-Boyd fixed an appointment on the 'phone with Oxted, at Hornborough Station, for the twelve thirty-two. He was to deliver the goods.|Extremely Entertaining Short Stories|Stacy Aumonier|unknown\n12:33|thirty-three minutes past twelve|Stephen Maxie looked him straight in the eye and said almost casually: “It was thirty-three minutes past twelve by my watch.|Cover Her Face|PD James|unknown\n12:33|12.33|It&rsquo;s 12.33 now and I could do it, the station is just down that side road there.|Five Red Herrings|Dorothy L. Sayers|unknown\n12:35|twelve-thirty-five|As surely as Apthorpe was marked for early promotion, Trimmer was marked for ignominy. That morning he had appeared at the precise time stated in orders. Everyone else had been waiting five minutes and Colour Sergeant Cork called out the marker just as Trimmer appeared. So it was twelve-thirty-five when they were dismissed.|Men At Arms|Evelyn Waugh|unknown\n12:36|12.36|She was going to walk calmly, coolly, up this amazing flight of stairs and into this building. There she was going to find Taylor, because it was already 12.36 and 30 seconds and in his text he’d told her to be on time.|New York Valentine|Carmen Reid|unknown\n12:38|12:38 p.m.|At what time did the 12:23 p.m. S-line bus proceeding in the direction of Porte de Champerret arrive on that day?<br>At 12:38 p.m.<br>Were there many people on the aforesaid S-bus?<br>Bags of 'em.<br>Did you particularly notice any of them?<br>An individual who had a very a long neck and a plait round his hat.|Exercises in Style|Raymon Queneau|unknown\n12:39|thirty-nine minutes past twelve|Next, he remembered that the morrow of Christmas would be the twenty-seventh day of the moon, and that consequently high water would be at twenty-one minutes past three, the half-ebb at a quarter past seven, low water at thirty-three minutes past nine, and half flood at thirty-nine minutes past twelve.|The Toilers of the Sea|Victor Hugo|unknown\n12:40|12:40|“I have received your name from the Skilled Women’s Agency together with their recommendation. I understand they know you personally. I shall be glad to pay you the salary you ask and shall expect you to take up your duties on August 8th. The train is the 12:40 from Paddington and you will be met at Oakbridge station. I enclose five pound notes for expenses.",
    "title": "And Then There Were None",
    "author": "Agatha Christie",
    "sfw": "no"
  }
]