[
  {
    "time": "12:00",
    "quote_first": "'There's nobody here!' I insisted. 'It was yourself, Mrs. Linton: you knew it a while since.' 'Myself!' she gasped, 'and the clock is striking ",
    "quote_time_case": "twelve",
    "quote_last": "!",
    "title": "Wuthering Heights",
    "author": "Emily Brontë"
  },
  {
    "time": "12:00",
    "quote_first": "A cheap little clock on the wall struck ",
    "quote_time_case": "twelve",
    "quote_last": " hurriedly, and served to begin the conversation.",
    "title": "The Brothers Karamazov",
    "author": "Fyodor Dostoyevsky"
  },
  {
    "time": "12:00",
    "quote_first": "He had saved [the republic] and it was now in the present, alive now and everywhere in the present, and the hovering faces brightened and blurred about him, became the sound of a canal in the morning, the look of some roofs in the ",
    "quote_time_case": "noon",
    "quote_last": " sun, and the fragrance of a certain evening flower. Here he was, home at last. Behind him were the mountains and the Sleeping Woman in the sky, and before him, like smoky flames in the sunset, the whole beautiful beloved city.",
    "title": "The Woman Who Had Two Navels",
    "author": "Nick Joaquin"
  },
  {
    "time": "12:00",
    "quote_first": "It was precisely ",
    "quote_time_case": "twelve o'clock",
    "quote_last": "; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke and died up there among the seagulls, twelve o'clock struck as Clarissa Dalloway laid her green dress on her bed and the Warren Smiths walked down Harley Street. Twelve was the hour of their appointment.",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "12:00",
    "quote_first": "It was precisely ",
    "quote_time_case": "twelve o'clock",
    "quote_last": "; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way wth the clouds and wisps of smoke and died up there among the seagulls - twelve o'clock struck as Clarissa Dalloway laid her green dress on the bed, and the Warren Smiths walked down Harley Street.",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "12:00",
    "quote_first": "It was precisely ",
    "quote_time_case": "twelve o’clock",
    "quote_last": "; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke and died up there among the seagulls—twelve o’clock struck as Clarissa Dalloway laid her green dress on her bed, and the Warren Smiths walked down Harley Street",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "12:00",
    "quote_first": "It was precisely ",
    "quote_time_case": "twelve o’clock",
    "quote_last": "; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke, and died up there among the seagulls.",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "12:00",
    "quote_first": "",
    "quote_time_case": "Noon",
    "quote_last": " found him momentarily alone, while the family prepared lunch in the kitchen. The cracks in the ceiling widened into gaps. The locked wheels of his bed sank into new fault lines opening in the oak floor beneath the rug. At any moment the floor was going to give.",
    "title": "tinkers",
    "author": "Paul Harding"
  },
  {
    "time": "12:00",
    "quote_first": "On Friday ",
    "quote_time_case": "noon",
    "quote_last": ", July the twentieth, 1714, the finest bridge in all Peru broke and precipitated five travellers into the gulf below.",
    "title": "The Bridge of San Luis Rey",
    "author": "Thornton Wilder"
  },
  {
    "time": "12:00",
    "quote_first": "Roaring ",
    "quote_time_case": "noon",
    "quote_last": ". In a well-fanned Forty-second Street cellar I met Gatsby for lunch.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "12:00",
    "quote_first": "The Birds begun at Four o'clock — Their period for Dawn — A Music numerous as space — But neighboring as ",
    "quote_time_case": "Noon",
    "quote_last": " —",
    "title": "The Birds begun at Four o'clock",
    "author": "Emily Dickinson"
  },
  {
    "time": "12:00",
    "quote_first": "The Oxen Christmas Eve, and ",
    "quote_time_case": "twelve",
    "quote_last": " of the clock. \"Now they are all on their knees,\" An elder said as we sat in a flock By the embers in hearthside ease. We pictured the meek mild creatures where They dwelt in their strawy pen, Nor did it occur to one of us there To doubt they were kneeling then. So fair a fancy few would weave In these years! Yet, I feel, If someone said on Christmas Eve, \"Come; see the oxen kneel \"In the lonely barton by yonder coomb Our childhood used to know,\" I should go with him in the gloom, Hoping it might be so.",
    "title": "The Oxen",
    "author": "Thomas Hardy"
  },
  {
    "time": "12:00",
    "quote_first": "Then came the stroke of ",
    "quote_time_case": "noon",
    "quote_last": ", and all these working and professional people dispersed like a trampled anthill into all the streets and directions. The white bridge was swarming with nimble dots. And when you considered that each dot had a mouth with which it was now planning to eat lunch, you couldn't help bursting into laughter.",
    "title": "The Tanners",
    "author": "Robert Walser"
  }
]