[
  {
    "time": "12:20",
    "quote_first": "At ",
    "quote_time_case": "twenty minutes after twelve",
    "quote_last": " he got up, resolutely sealed the large brown envelope, put on his raincoat, and walked down to the village. He dug his hands into his pockets and took longer steps.",
    "title": "The Hammer of God",
    "author": "Bo Giertz",
    "sfw": "yes"
  },
  {
    "time": "12:20",
    "quote_first": "“But by the time he reached the top of the hill the woman’s body had basically been eaten up already by the flies, right?” my friend said.<br>“In a sense,” his girlfriend replied.<br>“In a sense being eaten by the flies makes it a sad story, doesn’t it?” my friend said.<br>“Yes, I guess so,” she said after giving it some thought. “What do  you think?” she asked me.<br>“Sounds like a sad story to me,” I replied.<br>It was ",
    "quote_time_case": "twelve twenty",
    "quote_last": " when my cousin came back.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "12:20",
    "quote_first": "By ",
    "quote_time_case": "twelve-twenty",
    "quote_last": " in the afternoon, Vince was seated in a rattan chair with comfortable yellow and green cushions at a table by the windows in that same restaurant. He’d spotted Haines on entering. The doctor was at another window table, three away from Vince, half-screened by a potted palm. Haines was eating shrimp and drinking margaritas with a stunning blonde. She was wearing white slacks and a gaily striped tube-top, and half the men in the place were staring at her.",
    "title": "Watchers",
    "author": "Dean Koontz",
    "sfw": "yes"
  },
  {
    "time": "12:20",
    "quote_first": "It is ",
    "quote_time_case": "12:20",
    "quote_last": " in New York a Friday three days after Bastille day, yes it is 1959 and I go get a shoeshine because I will get off the 4:19 in Easthampton at 7:15 and then go straight to dinner and I don’t know the people who will feed me",
    "title": "The Day Lady Died",
    "author": "Frank O'Hara",
    "sfw": "yes"
  }
]