[
  {
    "time": "13:20",
    "quote_first": "I woke up and glanced at my watch on the table next to my bed. It was ",
    "quote_time_case": "one twenty",
    "quote_last": ". My heart was beating furiously. I slid off the bed down onto the carpet, sat cross-legged, and took some deep breaths. Then I held my breath, relaxed my shoulders, sat up straight, and tried to focus. I must have swum too much, I decided, or got too much sun.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "13:20",
    "quote_first": "Kamarov, signal to Purga: Diving at—, he checked his watch, —",
    "quote_time_case": "1320 hours",
    "quote_last": ". Exercise OCTOBER FROST begins as scheduled. You are released to other assigned duties. We will return as scheduled. Kamarov worked the trigger on the blinker light to transmit the message. The Purga responded at once, and Ramius read the flashing signal unaided: IF THE WHALES DON&rsquo;T EAT YOU. GOOD LUCK TO RED OCTOBER!|The Hunt for Red October|Tom Clancy|unknown\n13:20|twenty minutes past one|The time is coming for action. Today this Vampire is limit to the powers of man, and till sunset he may not change. It will take him time to arrive here, see it is twenty minutes past one, and there are yet some times before he can hither come, be he never so quick.|Dracula|Bram Stoker|unknown\n13:22|1:22|It was 1:22 when we found Dad&rsquo;s grave.|Extremely Loud and Incredibly Close|Jonathan Safran Foer|unknown\n13:23|1.23pm|And when we got to Swindon Mother had keys to the house and we went in and she said, Hello? but there was no one there because it was 1.23pm.|The Curious Incident Of The Dog In The Night-Time|Mark Haddon|unknown\n13:23|twenty-three minutes past one|The clock marked twenty-three minutes past one. He was suddenly full of agitation, yet hopeful. She had come! Who could tell what she would say? She might offer the most natural explanation of her late arrival. Félicie entered the room, her hair in disorder, her eyes shining, her cheeks white, her bruised lips a vivid red; she was tired, indifferent, mute, happy and lovely, seeming to guard beneath her cloak, which she held wrapped about her with both hands, some remnant of warmth and voluptuous pleasure.|A Mummer&rsquo;s Tale|Anatole France|unknown\n13:24|1:24 p.m|Littell checked his watch - 1:24 p.m - Littell grabbed the phone by the bed.|The Cold Six Thousand|James Ellroy|unknown\n13:25|one-twenty-five|I&rsquo;d really have liked to, I told her, if it weren&rsquo;t for the things I had in the drier. I cast an eye at my watch. One-twenty-five. The drier had already stopped.|Hard Boiled Wonderland and the End of the World|Haruki Murakami|unknown\n13:26|1:26 P.M.|1:26 P.M.<br>As she walked down Noyes toward campus, past the giant chirping trees and sturdy hundred-year-old homes full of twenty-year-olds, the sky was the bright, eye-stabbing silver that she hated on game days. The beautiful morning had evolved into a classic midwestern scorcher and there was no relief from any incoming low-pressure front from Minnesota.|Kitchens of the Great Midwest|J. Ryan Stradal|unknown\n13:26|around one-thirty|Raymond came back with Masson around one-thirty. His arm was bandaged up and he had an adhesive plaster on the corner of his mouth. The doctor had told him it was nothing, but Raymond looked pretty grim. Masson tried to make him laugh. But he still wouldn&rsquo;t say anything.|The Stranger|Albert Camus|unknown\n13:30|one-thirty|At one-thirty she’s for hiring a carriage and driving through the Bois. He has only one thought in his head—how to take a leak? “I love you &hellip; . I adore you,” he says. “I’ll go anywhere you say—Istanbul, Singapore, Honolulu. Only I must go now&hellip; . It’s getting late.”|Tropic of Cancer|Henry Miller|unknown\n13:30|one thirty|“I moved down here and painted the room black in high school. To be 𝘤𝘰𝘰𝘭,” Reva said sarcastically.<br>“It’s very cool,” I said. I put my shopping bag down, finished the coffee.<br>“When should I wake you up? We should leave here around one thirty. So factor in whatever time you’ll need to get ready.”|My Year of Rest and Relaxation|Ottessa Moshfegh|unknown\n13:30|Ten-thirty|Ten-thirty the Public Relation comes in with a ladies’ club following him. He claps his fat hands at the day-room door. <br>“Oh, hello, guys; stiff lip, stiff lip &hellip; look around, girls; isn’t it clean, so bright? This is Miss Ratched. I chose this ward because it’s 𝘩𝘦𝘳 ward. She’s, girls, just like a mother. Not that I mean age, but you girls understand &hellip;”|One Flew Over the Cuckoo’s Nest|Ken Kesey|unknown\n13:30|half-past one|Lupin not having come down, I went up again at half-past one, and said we dined at two; he said he would be there.|The Diary of a Nobody|George and Weedon Grossmith|unknown\n13:30|half past one|She was a sticker. A clock away in the town struck half past one.|Brighton Rock|Graham Greene|unknown\n13:30|half-past one|Shredding and slicing, dividing and subdividing, the clocks of Harley Street nibbled at the June day, counselled submission, upheld authority, and pointed out in chorus the supreme advantages of a sense of proportion, until the mound of time was so far diminished that a commercial clock, suspended above a shop in Oxford Street, announced, genially and fraternally, as if it were a pleasure to Messrs Rigby and Lowndes to give the information gratis, that it was half-past one.|Mrs. Dalloway|Virginia Woolf|unknown\n13:32|one thirty-two|I sat down on the couch again and looked at my watch It was one thirty-two. I shut my eyes and focused on a spot in my head. My mind a total blank, I gave myself up to the sands of time and let the flow take me wherever it wanted.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n13:32|one &hellip; thirty-two|At the third stroke it will be one &hellip; thirty-two &hellip; and twenty seconds. &lsquo;Beep &hellip; beep &hellip; beep.&rsquo; Ford Prefect suppressed a little giggle of evil satisfaction, realized that he had no reason to suppress it, and laughed out loud, a wicked laugh.|So Long, and Thanks for All the Fish|Douglas Adams|unknown\n13:33|one &hellip; thirty-three|He waited for the green light to show and then opened the door again on to the now empty cargo hold.&lsquo;&hellip; one &hellip; thirty-three &hellip; and fifty seconds.&rsquo; Very nice.|So Long, and Thanks for All the Fish|Douglas Adams|unknown\n13:34|one &hellip; thirty-four|&lsquo;At the third stroke it will be &hellip;&rsquo; He tiptoed out and returned to the control cabin. &lsquo;&hellip; one &hellip; thirty-four and twenty seconds.&rsquo; The voice sounded as clear as if he was hearing it over a phone in London, which he wasn&rsquo;t, not by a long way.|So Long, and Thanks for All the Fish|Douglas Adams|unknown\n13:35|1:35 P.M.|1:35 P.M.<br>Katelyn stood in the hallway, her hands on her hips, enjoying the hell out of the moment. “So I see how it is,” she said. “Your cousin can visit during finals week but my sister can’t.”|Kitchens of the Great Midwest|J. Ryan Stradal|unknown\n13:37|1.37pm|He had not dared to sleep in his rented car—you didn&rsquo;t sleep in your car when you worked for Jesus Castro—and he was beginning to hallucinate. Still, he was on the job, and he scribbled in his notebook: 1.37pm Subject appears to be getting laid.|Light House|William Monahan|nsfw\n13:39|1.39pm|And it was now 1.39pm which was 23 minutes after the stop, which mean that we would be at the sea if the train didn&rsquo;t go in a big curve. But I didn&rsquo;t know if it went in a big curve.|The Curious Incident of the Dog in the Night-Time|Mark Haddon|unknown\n13:42|1:42 P.M.|1:42 P.M.<br>Behind Chapin Hall was the official campus rehearsal and practice space building for more music students. Everyone called it he Beehive, because during school, the building emitted an atonal assemblage of strings, horns, and keys through its windows; Braque guessed that some imaginative people once likened it to the pleasant buzzing of insects.|Kitchens of the Great Midwest|J. Ryan Stradal|unknown\n13:42|1.42pm|The last note was recorded at 1.42pm: G.M. on site at H-by; will take over the matter.|The Girl with the Dragon Tattoo|Stieg Larsson|unknown\n13:44|forty-four minutes past one|By good luck, the next train was due at forty-four minutes past one, and arrived at Yateland (the next station) ten minutes afterward.|Mr. Policeman and the Cook|Wilkie Collins|unknown\n13:45|quarter to two|That period which is always so dangerous, when the wicket is bad, the ten minutes before lunch, proved fatal to two more of the enemy. The last man had just gone to the wickets, with the score at a hundred and thirty-one, when a quarter to two arrived, and with it the luncheon interval.|Mike|PG Wodehouse|unknown\n13:45|one forty-five|The blow fell at precisely one forty-five (summer-time). Benson, my Aunt Agatha&rsquo;s butler, was offering me the fried potatoes at the moment, and such was my emotion that I lofted six of them on the sideboard with the spoon.|Sir Roderick Comes to Lunch|P.G. Wodehouse|unknown\n13:47|1.47pm.|Poppy was sprawled on Brianne&rsquo;s bed, applying black mascara to her stubby lashes. Brianne was sitting at her desk, trying to complete an essay before the 2pm deadline. It was 1.47pm.|The Woman Who Went To Bed For A Year|Sue Townsend|unknown\n13:48|twelve minutes to two|It was twelve minutes to two in the afternoon when Claude Moreau and his most-trusted field officer, Jacques Bergeron, arrived at the Georges Cinq station of the Paris Metro. They walked, separately, to the rear of the platform, each carrying a handheld radio, the frequencies calibrated to each other.|The Apocalypse Watch|Robert Ludlum|unknown\n13:49|1.49|The bookstall clerk had seen the passenger in grey pass the bookstall at 1.49, in the direction of the exit.|Five Red Herrings|Dorothy L. Sayers|unknown\n13:50|Ten to two|She had to get out of this goddamn camper. It might be the biggest, luxiest one in the world, but right now it felt the size of a coffin. She made her way to the door, holding onto things to keep her balance. She glanced at the clock on the dashboard before she went out. Ten to two. Everything had happened in just twenty minutes. Incredible.|Doctor Sleep|Stephen King|nsfw\n13:50|ten to two|Rahel&rsquo;s toy wristwatch had the time painted on it. Ten to two. One of her ambitions was to own a watch on which she could change the time whenever she wanted to (which according to her was what Time was meant for in the first place).|The God of Small Things|Arundhati Roy|unknown\n13:50|one-fifty|The best train of the day was the one-fifty from Paddington which reached Polgarwith just after seven o'clock.|The Cornish Mystery|Agatha Christie|unknown\n13:54|1:54PM|At the moment museum officials do not believe anything was stolen from the collection. The museum and church, which are popular tourist attractions, will be closed to the public until further notice.<br>1:54PM - 05/05/2014|The Catacombs|Jeremy Bates|unknown\n13:55|five minutes before two|If I was punctual in quitting Mlle. Reuter&rsquo;s domicile, I was at least equally punctual in arriving there; I came the next day at five minutes before two, and on reaching the schoolroom door, before I opened it, I heard a rapid, gabbling sound, which warned me that the priere du midi was not yet concluded.|The Professor|Charlotte Brontë|unknown\n13:56|1:56 P.M.|1:56 P.M.<br>Happily, Katelyn was out of the dorm room, off doing whatever the hell she did on campus, so Braque could type her computer passwords for Eva without worrying about her cooze of a roommate getting them.|Kitchens of the Great Midwest|J. Ryan Stradal|unknown\n13:57|one fifty-seven|Then I opened my eyes and looked at my watch. It was one fifty-seven. Twenty-five minutes had vanished somewhere. Not bad, I told myself. A pointless way of whittling away time. Not bad at all.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n13:57|three minutes to two|It was three minutes to two. I hope you can catch him, then. Thank you. I really appreciate it.|Urban Shaman|C.E. Murphy|unknown\n13:58|almost two o’clock|It was almost two o’clock, but nothing moved, Stari Teočak was silent and so empty it seemed abandoned, and yet Tijmen constantly felt he was being observed by invisible eyes.|King of Tuzla|Arnold Jansen op de Haar|unknown\n13:59|One &hellip; fifty-nine|For twenty minutes he sat and watched as the gap between the ship and Epun closed, as the ship&rsquo;s computer teased and kneaded the numbers that would bring it into a loop around the little moon, and close the loop and keep it there, orbiting in perpetual obscurity. One &hellip; fifty-nine …|So Long, and Thanks for All the Fish|Douglas Adams|unknown\n14:00|two o'clock|Mrs. Karlsson&rsquo;s eyes were big with surprise when at two o'clock she saw the pastor coming to dinner in this civilian elegance, which besides the suit and red tie, included colored socks and tan shoes. He offered no word of explanation. As usual, he carried under his arm a book with some unintelligible title, and from which he read the entire meal.|The Hammer of God|Bo Giertz|unknown\n14:00|two o’clock|Jesiba didn’t bother answering, instead saying, “I’ve got a client coming in at two o’clock. Be ready. And stop letting Lehabah prattle. She has a job to do.” The line went dead.|House of Earth and Blood|Sarah J. Maas|unknown\n14:00|two|At two that afternoon, Bryant Brown sat numbly in his chair beside his sleeping wife, wondering how he could tell her that their only child was dead, if it became necessary to do so.|The Tommyknockers|Stephen King|unknown\n14:00|two o’clock|It’s only two o’clock. She left the office early, telling Dr. Van Vleet she felt she was coming down with something. Really it’s Nate who is coming down with something: he phones from his house, nasal, forlorn, he has to see her.|Life Before Man|Margaret Atwood|unknown\n14:00|two o’clock|It’s a delusional painter who finishes a canvas at two o’clock and expects radical societal transformation by four. Even when artists write manifestos, they are (hopefully) aware that their exigent tone is, finally, borrowed, only echoing and mimicking the urgency of the guerrilla’s demands, or the activist’s protests, rather than truly enacting it. The people sometimes demand change. They almost never demand art.|Intimations|Zadie Smith|unknown\n14:00|two in the afternoon|Things started to break up around two in the afternoon. We could have stayed for supper, could have stayed - if Mr Corcoran’s drunken invitations held true (Mrs Corcoran’s frosty smile behind his back informed us that they did not) indefinitely.|The Secret History|Donna Tartt|unknown\n14:00|2 p.m.|At 2 p.m. on a weekday, the movie theater was almost deserted, but three people sat two rows back from Andi Steiner and her date. Two men, one quite old and one appearing on the edge of middle age (but appearances could be deceiving), flanked a woman of startling beauty. Her cheekbones were high, her eyes were gray, her complexion creamy. Her masses of black hair were tied back with a broad velvet ribbon.|Doctor Sleep|Stephen King|unknown\n14:00|two|At two every afternoon, the mother and son would appear at the beach. The mother always wore a plain light-colored dress with a broad-brimmed straw hat. The son never wore a hat; he had on sunglasses instead. They’d sit in the shade below the palm trees, the breeze rustling around them, and stare off at the ocean, not really doing anything.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n14:00|two|“You can take a nap in my room,” she said. “It should be quiet down there. My relatives are over, but they won’t think you’re being rude or anything. We don’t have to be at the funeral home until two.”|My Year of Rest and Relaxation|Ottessa Moshfegh|unknown\n14:00|two o’clock|We followed along the High Street at a reasonable distance, giggling, dodging past people, separating and coming together again. It must have been around two o’clock by then, and the pavement was busy with shoppers.|Never Let Me Go|Kazuo Ishiguro|unknown\n14:00|2 p.m.|The next few hours are shutter-snaps. Pictures like on her phone. She blinks and there’s a picture. Blinks again and there’s something else. She looks at her watch and it’s 2 p.m., looks a moment later and it’s half past. She couldn’t worry about anything if she tried. It’s good.|The Power|Naomi Alderman|unknown\n14:00|two o’clock|At two o’clock the doctor begins to squirm around in his chair. The meetings are uncomfortable for the doctor unless he’s talking about his theory; he’d rather spend his time down in his office, drawing on graphs.|One Flew Over the Cuckoo’s Nest|Ken Kesey|unknown\n14:00|two o’clock|He told her if he had any of his weekends free he’d ask her for a date, and she said she could come to visit in two weeks if he’d tell her what time, and Billy looked at McMurphy for an answer. McMurphy put his arms around both of their shoulders and said, “Let’s make it two o’clock on the nose.”|One Flew Over the Cuckoo’s Nest|Ken Kesey|unknown\n14:00|two-o’clock|One afternoon, I don’t recall how long back, we stopped on our way to activities and sat around the lobby on the big plastic sofas or outside in the two-o’clock sun while one of the black boys used the phone to call his bookmaker, and Billy’s mother took the opportunity to leave her work and come out from behind her desk and take her boy by the hand and lead him outside to sit near where I was on the grass.|One Flew Over the Cuckoo’s Nest|Ken Kesey|nsfw\n14:00|two o’clock|As Big Ben struck two o’clock the door opened and the top half of Cleverly’s body appeared. “Anything?”<br>“No, sir.”<br>“The line still working?”<br>“I believe so.”<br>“We’ll give it another five minutes and then the PM will have to go.”<br>The door closed.|Munich|Robert Harris|unknown\n14:00|two o’clock|At two o’clock back at the Weatherbys’ Sally asked her if she and Amory had had a “time” in the den. Isabelle turned to her quietly. In her eyes was the light of the idealist, the inviolate dreamer of Joan-like dreams.|This Side of Paradise|F. Scott Fitzgerald|unknown\n14:00|two o’clock|“How odd… I’m almost happy. And yet I suppose I’m actually in danger… Somehow - now - nothing seems to matter… not in daylight… I feel full of power - I feel that I can’t die…”<br>Blore was looking at his wrist-watch. He said:<br>“It’s two o’clock. What about lunch?” |And Then There Were None|Agatha Christie|unknown\n14:00|two o'clock|She could have fired the jig, and he could have kept on picking up his packages at the old time, two o'clock. As it was, he had almost been arrested.|A Confederacy of Dunces|John Kennedy Toole|unknown\n14:00|1400 hours|At approximately 1400 hours a pair of enemy Skyhawks came flying in at deck level out of nowhere.|Black Swan Green|David Mitchell|unknown\n14:00|two o'clock|At two o'clock Gatsby put on his bathing suit and left word with the butler that if any one phoned word was to be brought to him at the pool.|The Great Gatsby|F. Scott Fitzgerald|unknown\n14:00|At two|At two, the snowplows were in action in Lillestrom.|The Snowman|Jo Nesbo|unknown\n14:00|two o'clock|I caught the two o'clock bus. It was very hot. I ate at Céleste&rsquo;s restaurant as usual. They all felt very sorry for me and Céleste told me, There&rsquo;s no one like a mother.|The Outsider|Albert Camus|unknown\n14:00|two o'clock|The Home for Aged Persons is at Marengo, some fifty miles from Algiers. With the two o'clock bus I should get there well before nightfall. Then I can spend the night there, keeping the usual vigil beside the body, and be back here by tomorrow evening.|The Outsider|Albert Camus|unknown\n14:00|2.00|When Salander woke up it was 2.00 on Saturday afternoon and a doctor was poking at her.|The Girl Who Kicked the Hornets' Nest|Stieg Larsson|unknown\n14:01|about two o' clock|At about two o' clock the owners young wife came, carrying a handleless cup and a pot with a quilted cover, to where I was still lying disconsolate|A Single Pebble|John Hershey|unknown\n14:01|about two o'clock|The next day was Saturday and, now that Moon was done, I decided to bring the job to its end. So I sent word that I shouldn&rsquo;t be able to umpire for the team at Steeple Sinderby and, after working through the morning, came down about two o'clock.|A Month in the Country|JL Carr|unknown\n14:02|14.02|I&rsquo;m not dead. How did that happen? He was right. It was 14.02 and twenty-six seconds. Destiny had not been fulfilled. We all looked at each other, confused.|The Woman Who Died A Lot|Jasper Fforde|unknown\n14:04|2.04pm.|2.04pm. Once again, the Quartermaster-General&rsquo;s office came on the line asking for Colonel Finckh, and once again Finckh heard the quiet, unemotional, unfamiliar voice|The Night of the Generals|Hans Hellmut Kirst|unknown\n14:05|five past two|&hellip;and at five past two on 17 September of that same unforgettable year 1916, I was in the Muryovo hospital yard, standing on trampled withered grass, flattened by the September rain.|A Country Doctor&rsquo;s Notebook|Mikhail Bulgakov|unknown\n14:06|six minutes past two|A man driving a tractor saw her, four hundred yards from her house, six minutes past two in the afternoon.|A Change of Climate|Hilary Mantel|unknown\n14:10|2:10 P.M.|He arrived at her house at 2:10 P.M., two videotapes in one hand, and a single bag of uncooked microwave popcorn in the other.|Reprieve|James Han Mattson|unknown\n14:10|ten past two|Mrs. Eunice Harris pulls back the sleeve of her good coat and checks her good watch. Indeed yes. Half twelve, and waves a hand at the Town Hall clock as if it was hers. Always ten past two. Someone put a nail in the time years back.|The Coward&rsquo;s Tale|Vanessa Gebbie|unknown\n14:13|two &hellip; thirteen|At the third stroke, it will be two &hellip; thirteen &hellip; and fifty seconds.|So Long, and Thanks for All the Fish|Douglas Adams|unknown\n14:15|2.15 P.M.|I had a date with her next day at 2.15 P.M. In my own rooms, but it was less successful, she seemed to have grown less juvenile, more of a woman overnight.|Lolita|Vladimir Nabokov|nsfw\n14:15|2.15 p.m.|2.15 p.m. Second afternoon class|The Curious Incident of the Dog in the Night-time|Mark Haddon|unknown\n14:16|2.16|Oh, good evening. I think you were on the barrier when I came in at 2.16 this afternoon. Now, do you know that you let me get past without giving up my ticket? Yes, yes he-he! I really think you ought to be more careful|Five Red Herrings|Dorothy L. Sayers|unknown\n14:19|two-nineteen P.M.|Andrea Mitchell appears on a split screen. “Chet, we understand from a source at Homeland Security that the explosion happened at two-nineteen P.M. I don’t know how the authorities can pinpoint the time that exactly, but apparently they can.”|If it Bleeds|Stephen King|unknown\n14:19|2:19|2:19: Duane Hinton walks out. He walks through the backyard. He lugs some clothes. He wore said clothes last night. He walks to the fence. He feeds the incinerator. He lights a match.|The Cold Six Thousand|James Ellroy|unknown\n14:20|twenty past two|Twenty past two. Want to go back to the hotel for a while?<br/>All right.<br/>They walked out of the gardens and down the rue de Vaugirard. This holiday, unlike those holidays long ago, would not end with her sleeping at home. Two nights from now I will be high over the Atlantic Ocean and on Saturday I will be walking around in the Other Place. I am going to America. I am starting my life over again.|The Doctor&rsquo;s Wife|Brian Moore|unknown\n14:20|twenty minutes past two|She looked at her watch and it was twenty minutes past two. She had no time to lose but must get ready at once.|A Tale of Two Cities|Charles Dickens|unknown\n14:20|twenty minutes past two|The watch found at the Weir was challenged by the jeweller as one he had wound and set for Edwin Drood, at twenty minutes past two on that same afternoon; and it had run down, before being cast into the water; and it was the jeweller&rsquo;s positive opinion that it had never been re-wound.|The Mystery of Edwin Drood|Charles Dickens|unknown\n14:22|two-twenty-two|Garth here. Sunday afternoon. Sorry to miss you, but I&rsquo;ll leave a brief message on your tape. Two-twenty-two or there-aboutish. Great party.|Larry&rsquo;s Party|Carol Shields|unknown\n14:25|two twenty-five|The three of us mooched about the office, making aimless conversation, glacing with studied carelessness into the front street, whistling little tunes to ourselves. By two twenty-five we had all fallen silent.|All Things Bright and Beautiful|James Herriot|unknown\n14:25|2:25|Gary shut himself inside his office and flipped through the messages. Caroline had called at 1:35, 1:40, 1:50, 1:55, and 2:10; it was now 2:25. He pumped his fist in triumph. Finally, finally, some evidence of desperation.|The Corrections|Jonathan Franzen|unknown\n14:28|28 minutes and 57 seconds after 2pm|It happened to be the case that the sixty-based system coincided with our our current method of keeping time&hellip; Apparently they wanted us to know that that something might happen at 28 minutes and 57 seconds after 2pm on a day yet to be specified.|Ratner&rsquo;s Star|Don DeLillo|unknown\n14:30|half past two|She looked at her watch: half past two. A few minutes to calm down before she had to go.|The Locked Room|Maj Sjöwall & Per Wahlöö|unknown\n14:30|2:30|So I opened the door again, got out a piece of paper and a thumbtack, and wrote:<br>Out briefly. Back for appointment at 2:30. Dresden<br>That done, I went to the stairs and started down. I rarely use the elevator, even though I’m on the fifth floor. Like I said, I don’t trust machines. They’re always breaking down on me just when I need them|Storm Front|Jim Butcher|unknown\n14:30|2:30|Ach! It&rsquo;s 2:30. Look how the time is flying. And it&rsquo;s still so much to do today.. It&rsquo;s dishes to clean, dinner to defrost, and my pills I haven&rsquo;t yet counted. I don&rsquo;t get it&hellip; Why didn&rsquo;t the Jews at least try to resist? It wasn&rsquo;t so easy like you think. Everybody was so starving and frightened, and tired they couldn&rsquo;t believe even what&rsquo;s in front of their eyes.|Maus|Art Spiegelman|unknown\n14:30|2.30pm|At 2.30pm on the 13th inst. began to shadow Sir Bobadil the Ostrich, whom I suspect of being the criminal. Shadowing successful. Didn&rsquo;t lose sight of him once.|The Wind on the Moon|Eric Linklater|unknown\n14:30|half past two|At half past two the same afternoon the boy and the elderly man are standing in the room directly above the Inner Office and Waiting-Room.|Corker&rsquo;s Freedom|John Berger|unknown\n14:30|half-past two|It was half-past two in the afternoon. The sun hung in the faded blue sky like a burning mirror, and away beyond the paddocks the blue mountains quivered and leapt like sea. Sid wouldn&rsquo;t be back until half-past ten. He had ridden over to the township with four of the boys to help hunt down the young fellow who&rsquo;d murdered Mr. Williamson. Such a dreadful thing!|Millie|Katherine Mansfield|unknown\n14:30|half-past two|It was half-past two o'clock when the knock came. I took my courage a deux mains and waited. In a few minutes Mary opened the door, and announced Dr. Van Helsing.|Dracula|Bram Stoker|unknown\n14:30|&frac12; past 2 o'clock|May 14th 1800. Wm and John set off into Yorkshire after dinner at &frac12; past 2 o'clock, cold pork in their pockets. I left them at the turning of the Low-wood bay under the trees. My heart was so full that I could barely speak to W. when I gave him a farewell kiss.|The Journals of Dorothy Wordsworth|Dorothy Wordsworth|unknown\n14:32|2.32 p.m.|Like 2.32 p.m., Beecher and Avalon, L3 R2 (which meant left three blocks, right two) 2:35 p.m., and you wondered how you could pick up one box, then drive 5 blocks in 3 minutes and be finished cleaning out another box.|Post Office|Charles Bukowski|unknown\n14:36|2:36|“Drive safe,” says Ned. He texted me to send the van. That was at 2:36, I know because I looked at the clock, the art deco one right over there, see? Keeps perfect time. Then, I dunno, he just vanished.|Stone Mattress|Margaret Atwood|unknown\n14:36|two thirty-six|I look at my watch. Two thirty-six. All I&rsquo;ve got left today is take in the laundry and fix dinner.|The Elephant Vanishes|Haruki Murakami|unknown\n14:39|2.39|Noo, there&rsquo;s a report come in fra' the station-master at Pinwherry that there was a gentleman tuk the 2.39 at Pinwherry.|Five Red Herrings|Dorothy L. Sayers|unknown\n14:40|two-forty|If a girl looks swell when she meets you, who gives a damn if she’s late? Nobody. “We better hurry,” I said. “The show starts at two-forty.”|Catcher in the Rye|J.D. Salinger|unknown\n14:40|twenty minutes to three|Members of Big Side marked Michael and Alan as the two most promising three-quarters for Middle Side next year, and when the bell sounded at twenty minutes to three, the members of Big Side would walk with Michael and Alan towards the changing room and encourage them by flattery and genial ragging.|Sinister Street|Compton Mackenzie|unknown\n14:41|2.41|At 2.41, when the afternoon fast train to London was pulling out of Larborough prompt to the minute, Miss Pym sat under the cedar on the lawn wondering whether she was a fool, and not caring much anyhow.|Miss Pym Disposes|Josephine Tey|unknown\n14:43|2.43pm|Jacobson died at 2.43pm the next day after slashing his wrists with a razor blade in the second cubicle from the left in the men&rsquo;s washroom on the third floor.|Now: Zero|JG Ballard|nsfw\n14:45|Quarter to three|He glanced down at his watch. He had been smiling as he stroked her awake, and was smiling now. “Quarter to three. I sat in my stupid old motel room for almost two hours after we talked, trying to convince myself that what I was thinking couldn’t be true. Only I didn’t get where I am by dodging the truth.”|Full Dark, No Stars|Stephen King|unknown\n14:45|quarter to three in the afternoon|The young tinker girl knocked at the back door at quarter to three in the afternoon. Marjan recognized her as one of the many freckled faces that lingered at the café windows long after other curious schoolchildren had left their mucky handprints behind.|Pomegranate Soup|Marsha Mehran|unknown\n14:45|quarter to three|He never came down till a quarter to three.|The Diary of a Nobody|George and Weedon Grossmith|unknown\n14:45|two forty-five|Pull the other one, and tell it to the marines, and don&rsquo;t make me laugh, and fuck off out of it, and all that, but the fact remained that it was still only two forty-five'.|The Pregnant Window|Martin Amis|nsfw\n14:45|quarter to three|What time is it?<br/>Look for yourself, the old woman says to me. I look, and I see the clock has no hands.<br/> There are no hands, I say.<br/>The old woman looks at the clock face and says to me, It&rsquo;s a quarter to three.|The Old Woman|Daniil Ivanovich Kharms|unknown\n14:50|2:50|When it was 2:50 and the bank, too, had not been attacked, it was clear this was not the day of the big coup. |The Locked Room|Maj Sjöwall & Per Wahlöö|unknown\n14:50|ten to three|Stands the Church clock at ten to three? And is there honey still for tea?|The Old Vicarage, Grantchester|Rupert Brooke|unknown\n14:53|seven minutes to three|“And what do you suppose Father Mahoney is thinking now, sitting there like some Romanian beggar and just before teatime? He knows very well we’re expecting him. If he’s even one minute late—I’m counting, it’s seven minutes to three on my watch—I’ll be telling him a thing or two.”|Pomegranate Soup|Marsha Mehran|unknown\n14:54|About 2.55|In the end, it was the Sunday afternoons he couldn’t cope with, and that terrible listlessness that starts to set in about 2.55, when you know you’ve had all the baths you can usefully have that day, that however hard you stare at any given paragraph in the newspaper you will never actually read it, or use the revolutionary new pruning technique it describes, and that as you stare at the clock the hands will move relentlessly on to four o’clock, and you will enter the long dark teatime of the soul.|Life, the universe and everything |Douglas Adams|unknown\n14:55|five to three|The superior, the very reverend John Conmee SJ reset his smooth watch in his interior pocket as he came down the presbytery steps. Five to three. Just nice time to walk to Artane.|Ulysses|James Joyce|unknown\n14:56|2.56 P.M.|2.56 P.M. Helen is alone now. Her face is out of frame, and through the viewfinder I see only a segment of the pillow, an area of crumpled sheet and the upper section of her chest and shoulders.|The 60 Minute Zoom|JG Ballard|unknown\n14:58|two minutes to three|But generally it’s the other way, the slow way. She’ll turn that dial to a dead stop and freeze the sun there on the screen so it don’t move a scant hair for weeks, so not a leaf on a tree or a blade of grass in the pasture shimmers. The clock hands hang at two minutes to three and she’s liable to let them hang there till we rust.|One Flew Over the Cuckoo’s Nest|Ken Kesey|unknown\n14:58|two minutes to three|From twenty minutes past nine until twenty-seven minutes past nine, from twenty-five minutes past eleven until twenty-eight minutes past eleven, from ten minutes to three until two minutes to three the heroes of the school met in a large familiarity whose Olympian laughter awed the fearful small boy that flitted uneasily past and chilled the slouching senior that rashly paused to examine the notices in assertion of an unearned right.|Sinister Street|Compton Mackenzie|unknown\n14:58|two minutes to three|We betted that it would happen on the morrow; they took us up and gave us the odds of two to one; we betted that it would happen in the afternoon; we got odds of four to one on that; we betted that it would happen at two minutes to three; they willingly granted us the odds of ten to one on that.|The Chronicle of Young Satan|Mark Twain|unknown\n14:59|about three o’clock|About three o’clock the four couples, frightened at their happiness, were sliding down the Russian mountains, a singular edifice which then occupied the heights of Beaujon, and whose undulating line was visible above the trees of the Champs Élysées.|Les Misérables|Victor Hugo|unknown\n15:00|three o'clock|Gunther&rsquo;s two conflicting feelings about Christmas almost rubbed each other out on the First Sunday in Advent. By three o'clock the fear feeling had practically vanished.|Bright Valley of Love|Edna Hong|unknown\n15:00|three|At three that afternoon it was Peter who raised her from the semidaze in which she had been working, making her aware she was two damn-nears: damn-near starving and damn-near exhausted.|The Tommyknockers|Stephen King|nsfw\n15:00|It’s three o’clock|The little velociraptor opened her jaws and hissed at Grant, in a posture of sudden intense fury.<br>“Fascinating,” Grant said.<br>“Can I stay and play with her?” Tim said.<br>“Not right now,” Ed Regis said, glancing at his watch. “It’s three o’clock, and it’s a good time for a tour of the park itself, so you can see all the dinosaurs in the habitats we have designed for them.”|Jurassic Park|Michael Crichton|unknown\n15:00|Three o’clock|Three o’clock is always too late or too early for anything you want to do. An odd moment in the afternoon.|Nausea|Jean-Paul Sartre|unknown\n15:00|three o’clock|A few moments later, about three o’clock, Courfeyrec chanced to be passing along the Rue Mouffetard in company with Bossuet. The snow had redoubled in violence, and filled the air.|Les Misérables|Victor Hugo|unknown\n15:00|three o’clock on the afternoon|At three o’clock on the afternoon there was a loud peal at the bell, an authoritative voice in the hall, and, to my surprise, no less a person than Mr. Athelney Jones was shown up to me. Very different was he, however, from the brusque and masterful professor of common sense who had taken over the case so confidently at Upper Norwood. His expression was downcast, and his bearing meek and even apologetic.|The Sign of Four|Sir Arthur Conan Doyle|unknown\n15:00|three o’clock|“Then good-night, your majesty, and I trust that we shall soon have some good news for you. And good-night, Watson,” he added, as the wheels of the royal brougham rolled down the street. “If you will be good enough to call to-morrow afternoon at three o’clock I should like to chat this little matter over with you.”|The Sign of Four|Sir Arthur Conan Doyle|unknown\n15:00|three|The next afternoon at three, I went to meet the new teacher. When I stepped inside Julian’s office I was shocked. It was completely empty. The books, the rugs, the big round table were all gone.|The Secret History|Donna Tartt|unknown\n15:00|three o’clock in the afternoon|At about three o’clock in the afternoon, my whole body is hit by an overwhelming tiredness and I spent the last couple of hours of the day perusing the gift shop for stuffed koalas for Kay and Olivia and chilling out at a table inside the air-conditioned café.|Pictures of Lily|Paige Toon|unknown\n15:00|three|All the doors were locked, everything in its proper place. Nothing out of the ordinary. I went back to the janitor’s room, set my alarm for three, and fell fast asleep.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n15:00|three|When the alarm went off at three, though, I woke up feeling weird. I can’t explain it, but I just felt different. I didn’t feel like getting up—it was like something was suppressing my will to get out of bed. I’m the type who usually leaps right out of bed, so I couldn’t understand it.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n15:00|three o’clock|Luisa crosses the office to Dom Grelsch’s door. Her boss is speaking on the phone in a low, irate voice. Luisa waits outside but overhears. “No—no, no, Mr, Frum, it 𝘪𝘴 black-and-white, tell me—hey, 𝘐’𝘮 talking now—tell me a 𝘮𝘰𝘳𝘦 black-and-white ‘condition’ than leukemia? Know what I think? I think my wife is just one piece of paperwork between you and your three o’clock golf slot, isn’t she?”|Cloud Atlas|David Mitchell|unknown\n15:00|Three o’clock|Jarvis whistled through his teeth. “Will the law help a man of your years bounce back from multiple spinal fractures, Timothy?”<br>Eddie: “Men of your age don’t bounce. They splat.”<br>I fought with all my might, but my sphincter was no longer my own and a cannonade fired off. Amusement or condescension I could have borne, but my tormentors’ pity signified my abject defeat. The toilet chain was pulled.<br>“Three o’clock,” Cavendish-Redux went down the pan.|Cloud Atlas|David Mitchell|unknown\n15:00|Three o’clock|I had pushed too hard. “Damn it to hell, Tim, my bank 𝘤𝘳𝘢𝘴𝘩𝘦𝘥! We were bled dry by those bloodsuckers at Lloyds! The days when I had that kind of spondulics at my beck and call are gone, gone, gone! Out house is mortgaged, twice over! I’m the mighty fallen, you’re the miniscule fallen. Anyway, you’ve got this ruddy book flying out of every bookshop in the known world!”<br>My face said what I had no words for.<br>“Oh Christ, you idiot. What’s the repayment schedule?”<br>I looked at my watch. “Three o’clock this afternoon.”|Cloud Atlas|David Mitchell|nsfw\n15:00|three o’clock|By three o’clock, the heat had morphed into a feral creature, a snake bent on prey. It hissed and slithered across the pavements, poked its flaming tongue through keyholes. People inched closer t their fans, sucked harder on ice cubes and opened the windows, only to close them instantly.|The Island of Missing Trees|Elif Shafak|unknown\n15:00|three|When the clock struck three, Elizabeth felt that she must go, and very unwillingly said so. Miss Bingley offered her the carriage, and she only wanted a little pressing to accept it, when Jane testified such concern in parting with her, that Miss Bingley was obliged to convert the offer of the chaise to an invitation to remain at Netherfield for the present.|Pride and Prejudice|Jane Austen|unknown\n15:00|three o’clock in the afternoon|I sat down on the woodpile we kept under a swatch of canvas on this side of the house. “I imagine you’re out here on business. My wife’s.”<br>“I am.”<br>“Well, you’ve had your drink, so we better get down to it. I’ve still got a full day’s work ahead of me, and it’s three o’clock in the afternoon.”|Full Dark, No Stars|Stephen King|unknown\n15:00|three o’clock in the afternoon|The storm swept through all of Europe, raging through the night and on into the next day, and when Cromwell died at three o’clock in the afternoon it was still desolating the island.|Forever Amber|Kathleen Windsor|unknown\n15:00|three o’clock precisely|At three o’clock precisely I was at Baker Street, but Holmes had not yet returned.|A Scandal in Bohemia, The Adventures of Sherlock Holmes|Sir Arthur Conan Doyle|unknown\n15:00|three o’clock|And now it was three o’clock. The Antichrist had been on Earth for fifteen hours, and one angel and one demon had been drinking solidly for three of them.|Good Omens|Terry Pratchett, Neil Gaiman|unknown\n15:00|three|The city clocks had only just gone three, but it was quite dark already—it had not been light all day—and candles were flaring in the windows of the neighbouring offices, like ruddy smears upon the palpable brown air.|A Christmas Carol|Charles Dickens|unknown\n15:00|three o’clock|Dating from three o’clock yesterday. My perpetual influence could not begin earlier, or you would not have been so much out of humour before.|Emma|Jane Austen|unknown\n15:00|three-o’clock|Amory saw girls doing things that even in his memory would have been impossible: eating three-o’clock, after-dance suppers in impossible cafes, talking of every side of life with an air half of earnestness, half of mockery, yet with a furtive excitement that Amory considered stood for a real moral let-down. But he never realized how wide-spread it was until he saw the cities between New York and Chicago as one vast juvenile intrigue.|This Side of Paradise|F. Scott Fitzgerald|unknown\n15:00|three o’clock|The afternoon waned from the purging good of three o’clock to the golden beauty of four.|This Side of Paradise|F. Scott Fitzgerald|unknown\n15:00|three o’clock|With some difficulty, James battled his way past waves of scent, screeching voices and glossy black hair. <br>“What on earth is going on?” he asked when he reached the safety of his office.<br>Carlo shrugged. “It’s three o’clock.”<br>“I’m aware of the time, Carlo. Why are there so many women outside?”<br>“They are the 𝘧𝘪𝘥𝘢𝘯𝘻𝘢𝘵𝘦. The women who want to marry Allied servicemen.”|The Wedding Officer|by Anthony Capella|unknown\n15:00|three o'clock|I gotta get uptown by three o'clock.|A Confederacy of Dunces|John Kennedy Toole|unknown\n15:00|three o'clock|Remember, they shouted, battle at three o'clock sharp. There&rsquo;s no time to lose.|Swallows and Amazons|Arthur Ransome|unknown\n15:00|three |And the sound of the bell flooded the room with its melancholy wave; which receded, and gathered itself together to fall once more, when she heard, distractedly, something fumbling, something scratching at the door. Who at this hour? Three, good Heavens! Three already!|Mrs. Dalloway|Virginia Woolf|unknown\n15:00|three o'clock|At three o'clock on the afternoon of that same day, he called on her. She held out her two hands, smiling in her usual charming, friendly way; and for a few seconds they looked deep into each other&rsquo;s eyes.|Bel-Ami|Guy de Maupassant|unknown\n15:00|three|At three on the Wednesday afternoon, that bit of the painting was completed.|The Moonstone|Wilkie Collins|unknown\n15:00|three|Ditched by the woman I loved, I exalted my suffering into a sign of greatness (lying collapsed on a bed at three in the afternoon), and hence protected myself from experiencing my grief as the outcome of what was at best a mundane romantic break-up. Chloe&rsquo;s departure may have killed me, but it had at least left me in glorious possession of the moral high ground. I was a martyr.|Essays in Love|Alain de Botton|unknown\n15:00|three o'clock|He walks into the Hospital for Broken Things at three o'clock on Monday afternoon. That was the arrangement. If he came in after six o'clock, he was to head straight for the house in Sunset Park.|Sunset Park|Paul Auster|unknown\n15:00|three o’clock|I had a three o’clock class in psychology, the first meeting of the semester, and I suspected I was going to miss it. I was right. Victoria made a real ritual of the whole thing, clothes coming off with the masturbatory dalliance of a strip show, the covers rolling back periodically to show this patch of flesh or that, strategically revealed.|Achates McNeil|T.C. Boyle|nsfw\n15:00|three o'clock|It was three o'clock in the beautiful breezy autumn day when Mr. Casaubon drove off to his Rectory at Lowick, only five miles from Tipton; and Dorothea, who had on her bonnet and shawl, hurried along the shrubbery and across the park that she might wander through the bordering wood with no other visible companionship than that of Monk, the Great St. Bernard dog, who always took care of the young ladies in their walks|Middlemarch|George Eliot|unknown\n15:00|three-o’clock|Ladies bathed before noon, after their three-o’clock naps, and by nightfall were like soft teacakes with frostings of sweat and sweet talcum.|To Kill a Mockingbird|Harper Lee|unknown\n15:00|three o'clock|M. Madeleine usually came at three o'clock, and as punctuality was kindness, he was punctual.|Les Miserables|Victor Hugo|unknown\n15:00|three o'clock|On Wednesday at three o'clock, Monsieur and Madame Bovary, seated in their dog-cart, set out for Vaubyessard, with a great trunk strapped on behind and a bonnet-box in front of the apron. Besides these Charles held a bandbox between his knees.|Madame Bovary|Gustave Flaubert|unknown\n15:00|At three|The scent and smoke and sweat of a casino are nauseating at three in the morning. Then the soul-erosion produced by high gambling - a compost of greed and fear and nervous tension - becomes unbearable and the senses awake and revolt from it.|Casino Royale|Ian Fleming|unknown\n15:00|three o'clock|Three o'clock is the perfect time in Cham, because anything is possible. You can still ski, but also respectably start drinking, the shops have just reopened, the sun is still up. Three o'clock is never too late or too early.|Cham|Jonathan Trigell|unknown\n15:00|three o'clock|Today was the day Alex had appointed for her &lsquo;punishment&rsquo;. I became increasingly nervous as the hour of three o'clock approached. I was alone in the house, and paced restlessly from room to room, glancing at the clocks in each of them.|Deaf Sentence|David Lodge|unknown\n15:01|about three|The sun was now setting. It was about three in the afternoon when Alisande had begun to tell me who the cowboys were; so she had made pretty good progress with it - for her. She would arrive some time or other, no doubt, but she was not a person who could be hurried.|A Connecticut Yankee in King Arthur&rsquo;s Court|Mark Twain|unknown\n15:03|3.03pm.|I check Shingi&rsquo;s mobile phone - it says it&rsquo;s 3.03pm. I get out of bed, open my suitcase to take clean socks out and the smell of Mother hit my nose and make me feel dizzy.|Harare North|Brian Chikwava|unknown\n15:04|four minutes past three|He saw the clock in the town-hall tower standing at four minutes past three on that hot and windless late-July afternoon.|The Tommyknockers|Stephen King|unknown\n15:04|1504|Woken at 1504 by Michelangelo hammering away with his chisel.|101 Reykjavik|Hallgrímur Helgason|unknown\n15:05|3:05 P.M.|For one moment Ruth could see the bones of the bats standing out clearly, as if in an X-ray picture.<br>Then all the green turned black.<br>It was 3:05 P.M.|The Tommyknockers|Stephen King|unknown\n15:05|five minutes past three|Ultimately, at five minutes past three that afternoon, Smith admitted the falsity of the Fort Scott tale.<br/>That was only something Dick told his family. So he could stay out overnight. Do some drinking.|In Cold Blood|Truman Capote|unknown\n15:07|seven minutes past three|The next day was grey, threatening rain. He was there at seven minutes past three. The clock on the church over the way pointed to it. They had arranged to be there at three fifteen. Therefore, if she had been there when he came, she would have been eight minutes before her time.|Twenty Thousand Streets Under The Sky|Patrick Hamilton|unknown\n15:08|3 hr 8 m p.m.|A private wireless telegraph which would transmit by dot and dash system the result of a national equine handicap (flat or steeplechase) of 1 or more miles and furlongs won by an outsider at odds of 50 to 1 at 3 hr 8 m p.m. at Ascot (Greenwich time), the message being received and available for betting purposes in Dublin at 2.59 p.m.|Ulysses|James Joyce|unknown\n15:09|3.09|On the next day he boarded the London train which reaches Hull at 3.09. At Paragon Station he soon singled out Beamish from Merriman&rsquo;s description.|The Pit-Prop Syndicate|Freeman Wills Crofts|unknown\n15:10|3:10 p.m.|At 3:10 p.m., the restaurant was still about two hours from opening, which was how Randy liked it for their visits. As they passed by the wooden benches and coat racks in the lobby, Eva liked to stop and look at a sepia-toned portrait of the owners, Jack Dougherty and Ishmael Mendoza, and a framed “Story of Lulu’s” that was meant to help pass the time for customers willing to tolerate a substantial wait.|Kitchens of the Great Midwest|J. Ryan Stradal|unknown\n15:10|3.10pm|This time it was only the simple fact that the hands chanced to point to 3.10pm, the precise moment at which all the clocks of London had stopped.|The Purple Cloud|M.P. Shiel|unknown\n15:13|thirteen minutes past three|The lift moved. It was thirteen minutes past three. The bell gave out its ping. Two men stepped out of the lift, Alan Norman and another man. Tony Blair walked into the office.|Virtual Assassin|Simon Kearns|unknown\n15:14|3.14|A signal sounded. There&rsquo;s the 3.14 up, said Perks. You lie low till she&rsquo;s through, and then we&rsquo;ll go up along to my place, and see if there&rsquo;s any of them strawberries ripe what I told you about.|The Railway Children|Edith Nesbit|unknown\n15:14|THREE fourteen|I shall be back at exactly THREE fourteen, for our hour of revery together, real sweet revery darling|On the Road|Jack Kerouac|unknown\n15:15|three-fifteen|The boss had had something rather more spectacular than a bowel movement; at three-fifteen that day he had done something in his pants that was the equivalent of a shit A-bomb.|The Tommyknockers|Stephen King|nsfw\n15:15|three-fifteen|Sixsmith next lines up for an airplane ticket. News of delays lulls him like a litany. He keeps a nervous eye out for sign of Seaboard’s agents coming to pick him up at this late hour. Finally, a ticket clerk waves him over.<br>“I have to get to London. Any destination in the United Kingdom, in fact. Any seat, any airline. I’ll pay in cash.”<br>“Not a 𝘱𝘳𝘢𝘺𝘦𝘳, sir.” The clerk’s tiredness shows through her makeup. “Earliest I can manage”—she consults a teleprinted sheet—London Heathrow &hellip;. tomorrow afternoon, three-fifteen departure, Laker Skytrains, change at JFK.|Cloud Atlas|David Mitchell|unknown\n15:15|quarter past three|Gordon was alone. He wandered back to the door. The strawberry-nosed man glanced over his shoulder, caught Gordon&rsquo;s eye, and moved off, foiled. He had been on the point of slipping Edgar Wallace into his pocket. The clock over the Prince of Wales struck a quarter past three.|Keep the Aspidistra Flying|George Orwell|unknown\n15:15|3:15|I got out my old clothes. I put wool socks over my regular socks and took my time lacing up the boots. I made a couple of tuna sandwiches and some double-decker peanut-butter crackers. I filled my canteen and attached the hunting knife and the canteen to my belt. As I was going out the door, I decided to leave a note. So I wrote: Feeling better and going to Birch Creek. Back soon. R. 3:15. That was about four hours from now.|Where I&rsquo;m Calling From|Raymond Carver|unknown\n15:15|3:15|July 3: 5 &frac34; hours. Little done today. Deepening lethargy, dragged myself over to the lab, nearly left the road twice. Concentrated enough to feed the zoo and get the log up to date. Read through the operating manuals Whitby left for the last time, decided on a delivery rate of 40 rontgens/min., target distance of 530 cm. Everything is ready now. Woke 11:05. To sleep 3:15.|The Voices of Time|JG Ballard|unknown\n15:16|1516|The Nimrod rendezvoused with the light aircraft at 1516 GMT.|The Crow Road|Iain Banks|unknown\n15:20|3:20|He checked his watch. Only 3:20, but that was close enough for government work. Claudette Albertson surprised him. “No, it’s Mr. Hayes, right down here on the first floor with us.”<br>“Are you sure?” Dan had played a game of checkers with Charlie Hayes just that afternoon, and for a man with acute myelogenous leukemia, he’d seemed as lively as a cricket.|Doctor Sleep|Stephen King|unknown\n15:20|three twenty|When the phone rang at three twenty I was sprawled out on the tatami, starting at the ceiling. A pool of winter sunlight had formed in the place where I lay. Like a dead fly I lay there, vacant, in a December 1971 spotlight.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n15:20|twenty minutes past three|At twenty minutes past three on Monday, 26 January 1948, in Tokyo, and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking.|Occupied City|David Peace|unknown\n15:23|three twenty-three|Three twenty-three! Is that all? Doesn&rsquo;t time - no, I&rsquo;ve already said that, thought that. I sit and watch the seconds change on the watch. I used to have a limited edition Rolex worth the price of a new car but I lost it.|Espedair Street|Iain Banks|unknown\n15:25|15.25|Hmm, let&rsquo;s see. It&rsquo;s a three-line rail-fence, a, d, g&hellip;d-a-r-l&hellip;Got it: &lsquo;Darling Hepzibah&rsquo;<br/>Hepzibah? What kind of name is that?<br/>&lsquo;Will meet you Reading Sunday 15.25 train Didcot-Reading.&rsquo; Reading you all right, you idiots.|C|Tom McCarthy|unknown\n15:27|3.27pm|And she rang the Reverend Peters and he came into school at 3.27pm and he said, So, young man, are we ready to roll?|The Curious Incident Of The Dog In The Night-Time|Mark Haddon|unknown\n15:29|nearly half-past three|Good heavens! she said, it&rsquo;s nearly half-past three. I must fly. Don&rsquo;t forget about the funeral service, she added, as she put on her coat. The tapers, the black coffin in the middle of the aisle, the nuns in their white-winged coifs, the gloomy chanting, and the poor cowering creature without any teeth, her face all caved in like an old woman&rsquo;s, wondering whether she wasn&rsquo;t really and in fact dead - wondering whether she wasn&rsquo;t already in hell. Goodbye.|Nuns at Luncheon|Aldous Huxley|unknown\n15:30|Half past three|“Half past three. Tea time,” said Mary Poppins, and she wheeled the perambulator round and shut her mouth tight again as though it were a trap door. She did not say another word all the way home.|Mary Poppins|P.L. Travers|unknown\n15:30|3:30|At first, the change of scene appeared to be working. He managed to digest the roast beef sandwich and asparagus salad he ordered for lunch. At 3:30 he met a friend’s girlfriend in the hotel tearoom, where he sent his stomach a piece of cherry pie and black coffee, which also stayed down.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n15:30|half-past three|There wasn’t the faintest trace of writing on any of them, not even Auntie Mabel’s Birthday, or dentist, half-past three.|Harry Potter and the Chamber of Secrets|J.K. Rowling|unknown\n15:30|half-past three|They found two unlocked bicycles in Holder Court and rode out about half-past three along the Lawrenceville Road.|This Side of Paradise|F. Scott Fitzgerald|unknown\n15:30|half-past thrrree|Before I am rrroasting the alarm-clock, I am setting it to go off, not at nine o'clock the next morning, but at half-past thrrree the next afternoon. Vhich means half-past thrrree this afternoon. And that, she said, glancing at her wrist-watch, is in prrree-cisely seven minutes' time!|The Witches|Roald Dahl|unknown\n15:30|3.30 p.m.|3.30 p.m. Catch school bus home|The Curious Incident of the Dog in the Night-time |Mark Haddon|unknown\n15:30|half past three|I must have completed my packing with time to spare, for when the knock came on my door at half past three precisely, I had been sitting in my chair waiting for a good while. I opened the door to a young Chinese man, perhaps not even twenty, dressed in a gown, his hat in his hand.|When We Were Orphans|Kazuo Ishiguro|unknown\n15:32|3:32|At 3:32 precisely, I noticed Kaitlyn striding confidently past the Wok House. She saw me the moment I raised my hand, flashed her very white and newly straightened teeth at me, and headed over.|The Fault in Our Stars|John Green|unknown\n15:33|3:33 PM|Jon stepped out of the Peugeot and headed inside the Shrine of the Book, his heart throbbing a pulse he could feel down to his fingertips. A walk down the ramp brought him to the office of the director, Dov Sonnenfeld. He looked at his watch: 3:33 PM.|A Skeleton in God&rsquo;s Closet|Paul L. Maier|unknown\n15:33|three thirty-three|I picked up my briefcase, glancing at my watch again as I did so. Three thirty-three.|11/22/63|Stephen King|unknown\n15:35|three-thirty-five|By three-thirty-five business really winds down. I have already sold my ladderback chairs and my Scottish cardigans. I&rsquo;m not even sure now why I&rsquo;ve sold all these things, except perhaps so as not to be left out of this giant insult to one&rsquo;s life that is a yard sale, this general project of getting rid quick.|Anagrams|Lorrie Moore|unknown\n15:35|3:35 P.M.|If Me flashed a little crazy after a restless night of smoking & prowling the darkened house with owl-eyes alert to suspicious noises outside & on the roof, it didn’t inevitably mean she’d still be in such a state when the schoolbus deposited Wolfie back home at 3:35 P.M.|I Am No One You Know: Stories|Joyce Carol Oates|unknown\n15:37|15.37|The explosion was now officially designated an Act of God. But, thought Dirk, what god? And why? What god would be hanging around Terminal Two of Heathrow Airport trying to catch the 15.37 flight to Oslo?|The Long Dark Tea Time of the Soul|Douglas Adams|unknown\n15:39|three thirty-nine|I lived two lives in late 1965 and early 1963, one in Dallas and one in Jodie. They came together at three thirty-nine in the afternoon of April 10.|11/22/63|Stephen King|unknown\n15:40|three-forty|At three-forty, Cliff called to report that Dilworth and his lady friend were sitting on the deck of the Amazing Grace, eating fruit and sipping wine, reminiscing a lot, laughing a little. “From what we can pick up with directional microphones and from what we can see, I’d say they don’t have any intention of going anywhere. Except maybe to bed. They sure do seem to be a randy old pair.”<br/>“Stay with them,” Lem said. “I don’t trust him.”|Watchers|Dean Koontz|nsfw\n15:41|15:41|At 15:41 GMT, the Cessna&rsquo;s engine began to cut out and the plane - presumably out of fuel - began to lose altitude|The Crow Road|Iain Banks|unknown\n15:42|3:42 p.m.|Montoya gave his computer an order and the feed blurred to 3:42 p.m. Our vehicle came to the driveway three minutes later.|Deadly Cross|James Patterson|unknown\n15:44|3.44 p.m.|The armed response team hastily assembled from Strängnäs arrived at Bjurman&rsquo;s summer cabin at 3.44 p.m.|The Girl who Played with Fire|Stieg Larsson|unknown\n15:45|3:45 p.m.|It’s 3:45 p.m. and dark outside as I walk down the quiet hospice corridor, looking for Luke O’Leary’s room. I find it - his name card is in the holder outside the door, and the door is ajar. I hesitate. Afraid. There’s a small flow from inside. A curtain hangs partially across the doorway. I easy back the curtain and enter quietly.|Beneath Devil’s Bridge|Loreth Anne White|unknown\n15:45|3:45pm|I opened my notebook, flipped almost to the end before I found a blank page, and wrote October 5th, 3:45pm, Dunning to Longview Cem, puts flowers on parents’ (?) graves. Rain.|11:22:63|Stephen King|unknown\n15:45|three forty-five|“Well, it’s already three forty-five. You’ll never make it.”<br>“Is the backup bad?”<br>“Looks like a major accident up ahead. This is no ordinary traffic jam. We’ve hardly moved for quite a while.”|1Q84, Book One|Haruki Murakami|unknown\n15:45|3:45|One meal is enough now, topped up with a glucose shot. Sleep is still &lsquo;black&rsquo;, completely unrefreshing. Last night I took a 16 mm. film of the first three hours, screened it this morning at the lab. The first true-horror movie. I looked like a half-animated corpse. Woke 10:25. To sleep 3:45.|The Voices of Time|JG Ballard|unknown\n15:49|3.49 p.m.|3.49 p.m. Get off school bus at home|The Curious Incident of the Dog in the Night-time|Mark Haddon|unknown\n15:49|3.49 pm|But there were more bad things than good things. And one of them was that Mother didn&rsquo;t get back from work til 5.30 pm so I had to go to Father&rsquo;s house between 3.49 pm and 5.30 pm because I wasn&rsquo;t allowed to be on my own and Mother said I didn&rsquo;t have a choice so I pushed the bed against the door in case Father tried to come in.|The Curious Incident of the Dog in the Night-time|Mark Haddon|unknown\n15:50|3.50 p.m.|3.50 p.m. Have juice and snack|The Curious Incident Of The Dog In The Night-Time|Mark Haddon|unknown\n15:51|fifty-one minutes after fifteen o'clock|Date of the telegram, Rome, November 24, ten minutes before twenty-three o'clock. The telegram seems to say, The Sovereigns and the Royal Children expect themselves at Rome tomorrow at fifty-one minutes after fifteen o'clock.|Italian Without a Master|Mark Twain|unknown\n15:53|seven minutes to four|It was like the clouds lifting away from the sun. Jodie glanced at Reacher. He glanced at the clock. Seven minutes to four. Less than three hours to go.|Tripwire|Lee Child|unknown\n15:54|3:54 p.m.|We were visible in the lower part of the frame of the feed from the east side of Eleventh at 3:54 p.m. Two minutes passed and there it was a placard with the SHOOT THE RICH graffiti on it held by a guy in an LA Dodgers cap, dark sunglasses, a khaki-green shirt, and a black bandana around his neck.|Deadly Cross|James Patterson|unknown\n15:55|3.55 p.m.|3.55 p.m. Give Toby food and water|The Curious Incident of the Dog in the Night-time|Mark Haddon|unknown\n15:56|four minutes to four|Four minutes to four. Newman sighed again, lost in thought.|Tripwire|Lee Child|unknown\n15:57|close upon four|It was close upon four before the door opened, and a drunken-looking groom, ill-kempt and side-whiskered with an inflamed face and disreputable clothes, walked into the room. Accustomed as I was to my friend&rsquo;s amazing powers in the use of disguises, I had to look three times before I was certain that it was indeed he.|The Adventures of Sherlock Holmes|Arthur Conan Doyle|unknown\n15:58|Towards four o'clock|Towards four o'clock the condition of the English army was serious. The Prince of Orange was in command of the centre, Hill of the right wing, Picton of the left wing. The Prince of Orange, desperate and intrepid, shouted to the Hollando-Belgians: Nassau! Brunswick! Never retreat!|Les Miserables|Victor Hugo|unknown\n15:59|nearly 4|He looked at his watch: it was nearly 4. He helped Delphine to her feet and led her down a passage to a rear door that gave on to the hospital garden.|The Blue Afternoon|William Boyd|unknown\n16:00|four o’clock|I followed his gaze to the mantelpiece. The clock had stopped at four o’clock.<br>“Mon ami, someone has tampered with it. It had still three days to run. It is an eight-day clock, you comprehend?”<br>“But what should they want to do that for? Some idea of a false scent by making the crime appear to have taken place at four o’clock?”|The Big Four|Agatha Christie|unknown\n16:00|four|It’s a delusional painter who finishes a canvas at two o’clock and expects radical societal transformation by four. Even when artists write manifestos, they are (hopefully) aware that their exigent tone is, finally, borrowed, only echoing and mimicking the urgency of the guerrilla’s demands, or the activist’s protests, rather than truly enacting it. The people sometimes demand change. They almost never demand art.|Intimations|Zadie Smith|unknown\n16:00|four|“If ever you are passing my way, said Bilbo, don’t wait to knock! Tea is at four, but any of you are welcome at any time.”|The Hobbit|J.R.R. Tolkien|unknown\n16:00|four clock|At four clock, Eva unspools the finished Harvard reference from her typewriter, folds it neatly, and places it inside a good cream envelope. Then she shrugs on her coat, checks her handbag for car keys, purse, compact.|Versions of Us|Laura Barnett|unknown\n16:00|four o’clock|But, with a throb of undiluted angst, I realized that I’d felt such restlessness and emptiness in the past. Often. It usually kicked in at about four o’clock on a Sunday, but had arrived slightly late today, no doubt still on New York time.|Rachel’s Holiday|Marian Keyes|unknown\n16:00|four o’clock|It was four o’clock before we finally got away. Now, for some reason, it was Charles and Camilla who weren’t speaking. They’d fought about something - I’d seen them arguing in the yard - and all the way home, in the back seat, they sat side by side and stared straight ahead, their arms folded across their chests in what I am sure they did not realize was a comically identical fashion.|The Secret History|Donna Tartt|unknown\n16:00|four|Sammy woke, flushed and disoriented, around four that afternoon. We made our tea together. I put on bread to toast and I put soup in a pan to heat. Outside the weather worsened, tumbling up into a spring storm, all squalls and blusters. Sammy rode on my hip and we made a game of it as I walked around the house checking the window fixings and drawing the curtains, even though it wasn’t yet properly dark.|The Body Lies|Jo Baker|unknown\n16:00|four o’clock|They stood at the iron rail, not talking among themselves, just watching. And taking long slow deep breaths, like tourists from the Midwest standing for the first time on Pemaquid Point or Quoddy Head in Maine, breathing deep of the fresh sea air. As a sign of respect, Rose took off her tophat and held it by her side.<br>At four o’clock they trooped back to their encampment in the parking lot, invigorated. They would return the next day, and the day after that, and the day after that. They would return until the good steam was exhausted, and then they would move on.|Doctor Sleep|Stephen King|unknown\n16:00|four in the afternoon|“Good morning, Dr. Tuttle,” I said.<br>“It’s four in the afternoon,” she said. “I’m sorry it took me so long to return your call. My cats had an emergency. Are you feeling better? The symptoms you described in your message, frankly, puzzle me.”|My Year of Rest and Relaxation|Ottessa Moshfegh|unknown\n16:00|four P.M.|Well, it had become pretty clear I wasn’t going to be able to catch E. on her own. She never appeared at the belfry at four P.M. That my communiqués were being intercepted was the only explanation that occurred to me.|Cloud Atlas|David Mitchell|unknown\n16:00|four o’clock|I propose myself the satisfaction of waiting on you and your family, Monday, November 18th, by four o’clock, and shall probably trespass on your hospitality till the Saturday se’ennight following, which I can do without any inconvenience, as Lady Catherine is far from objecting to my occasional absence on a Sunday, provided that some other clergyman is engaged to do the duty of the day.|Pride and Prejudice|Jane Austen|unknown\n16:00|four o’clock|“At four o’clock, therefore, we may expect this peace-making gentleman, said Mr. Bennet, as he folded up the letter.",
    "title": "Pride and Prejudice",
    "author": "Jane Austen",
    "sfw": "no"
  }
]