[
  {
    "time": "13:20",
    "quote_first": "I woke up and glanced at my watch on the table next to my bed. It was ",
    "quote_time_case": "one twenty",
    "quote_last": ". My heart was beating furiously. I slid off the bed down onto the carpet, sat cross-legged, and took some deep breaths. Then I held my breath, relaxed my shoulders, sat up straight, and tried to focus. I must have swum too much, I decided, or got too much sun.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "13:20",
    "quote_first": "Kamarov, signal to Purga: &lsquo;Diving at—,&rsquo;&ldquo; he checked his watch, &rdquo;&lsquo;—",
    "quote_time_case": "1320 hours",
    "quote_last": ". Exercise OCTOBER FROST begins as scheduled. You are released to other assigned duties. We will return as scheduled.&ldquo; Kamarov worked the trigger on the blinker light to transmit the message. The Purga responded at once, and Ramius read the flashing signal unaided: &quot;IF THE WHALES DON&rsquo;T EAT YOU. GOOD LUCK TO RED OCTOBER!&quot;",
    "title": "The Hunt for Red October",
    "author": "Tom Clancy",
    "sfw": "yes"
  },
  {
    "time": "13:20",
    "quote_first": "The time is coming for action. Today this Vampire is limit to the powers of man, and till sunset he may not change. It will take him time to arrive here, see it is ",
    "quote_time_case": "twenty minutes past one",
    "quote_last": ", and there are yet some times before he can hither come, be he never so quick.",
    "title": "Dracula",
    "author": "Bram Stoker",
    "sfw": "yes"
  },
  {
    "time": "13:20",
    "quote_first": "Today this Vampire is limit to the powers of man, and till sunset he may not change. It will take him time to arrive here, see it is ",
    "quote_time_case": "twenty minutes past one",
    "quote_last": ", and there are yet some times before he can hither come, be he never so quick.",
    "title": "Dracula",
    "author": "Bram Stoker",
    "sfw": "yes"
  }
]