[
  {
    "time": "14:30",
    "quote_first": "Ach! It's ",
    "quote_time_case": "2:30",
    "quote_last": ". Look how the time is flying. And it's still so much to do today.. It's dishes to clean, dinner to defrost, and my pills I haven't yet counted. I don't get it... Why didn't the Jews at least try to resist? It wasn't so easy like you think. Everybody was so starving and frightened, and tired they couldn't believe even what's in front of their eyes.",
    "title": "Maus",
    "author": "Art Spiegelman"
  },
  {
    "time": "14:30",
    "quote_first": "At ",
    "quote_time_case": "2.30pm",
    "quote_last": " on the 13th inst. began to shadow Sir Bobadil the Ostrich, whom I suspect of being the criminal. Shadowing successful. Didn't lose sight of him once.",
    "title": "The Wind on the Moon",
    "author": "Eric Linklater"
  },
  {
    "time": "14:30",
    "quote_first": "At ",
    "quote_time_case": "half past two",
    "quote_last": " the same afternoon the boy and the elderly man are standing in the room directly above the Inner Office and Waiting-Room.",
    "title": "Corker's Freedom",
    "author": "John Berger"
  },
  {
    "time": "14:30",
    "quote_first": "It was ",
    "quote_time_case": "half-past two",
    "quote_last": " in the afternoon. The sun hung in the faded blue sky like a burning mirror, and away beyond the paddocks the blue mountains quivered and leapt like sea. Sid wouldn't be back until half-past ten. He had ridden over to the township with four of the boys to help hunt down the young fellow who'd murdered Mr. Williamson. Such a dreadful thing!",
    "title": "Millie",
    "author": "Katherine Mansfield"
  },
  {
    "time": "14:30",
    "quote_first": "It was ",
    "quote_time_case": "half-past two",
    "quote_last": " o'clock when the knock came. I took my courage a deux mains and waited. In a few minutes Mary opened the door, and announced \"Dr. Van Helsing\".",
    "title": "Dracula",
    "author": "Bram Stoker"
  },
  {
    "time": "14:30",
    "quote_first": "May 14th 1800. Wm and John set off into Yorkshire after dinner at ",
    "quote_time_case": "1/2 past 2 o'clock",
    "quote_last": ", cold pork in their pockets. I left them at the turning of the Low-wood bay under the trees. My heart was so full that I could barely speak to W. when I gave him a farewell kiss.",
    "title": "The Journals of Dorothy Wordsworth",
    "author": "Dorothy Wordsworth"
  }
]