[
  {
    "time": "15:59",
    "quote_first": "He was walking through the gate in the Gilson hedge at ",
    "quote_time_case": "one minute to four",
    "quote_last": ".<br/>But he had reached Queen Anne Hill at three. For an hour he had walked the crest road, staring at the steamers below, alternately gripping his hands with desire of Claire, and timorously finally deciding that he wouldn’t go to her house–wouldn’t ever see her again.",
    "title": "Free Air",
    "author": "Sinclair Lewis",
    "sfw": "yes"
  },
  {
    "time": "15:59",
    "quote_first": "As it lacked ",
    "quote_time_case": "one minute to four",
    "quote_last": " when Hedworth Westerling, chief of staff in name as well as power now, alighted from the gray automobile that turned in at the Galland drive, the chauffeur thought well enough of himself to forget the crush of supplies and ambulances that had delayed His Excellency’s car for at least ninety seconds in the main street of the town.",
    "title": "The Last Shot",
    "author": "Frederick Palmer",
    "sfw": "yes"
  },
  {
    "time": "15:59",
    "quote_first": "It was ",
    "quote_time_case": "close upon four",
    "quote_last": " before the door opened, and a drunken-looking groom, ill-kempt and side-whiskered with an inflamed face and disreputable clothes, walked into the room. Accustomed as I was to my friend’s amazing powers in the use of disguises, I had to look three times before I was certain that it was indeed he.",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "15:59",
    "quote_first": "",
    "quote_time_case": "Towards four o’clock",
    "quote_last": " the condition of the English army was serious. The Prince of Orange was in command of the centre, Hill of the right wing, Picton of the left wing. The Prince of Orange, desperate and intrepid, shouted to the Hollando-Belgians: “Nassau! Brunswick! Never retreat!”",
    "title": "Les Misérables",
    "author": "Victor Hugo",
    "sfw": "yes"
  },
  {
    "time": "15:59",
    "quote_first": "He looked at his watch: it was ",
    "quote_time_case": "nearly 4",
    "quote_last": ". He helped Delphine to her feet and led her down a passage to a rear door that gave on to the hospital garden.",
    "title": "The Blue Afternoon",
    "author": "William Boyd",
    "sfw": "yes"
  }
]