[
  {
    "time": "17:00",
    "quote_first": "",
    "quote_time_case": "5.00 p.m.",
    "quote_last": " Read a book",
    "title": "The Curious Incident of the Dog in the Night-time",
    "author": "Mark Haddon"
  },
  {
    "time": "17:00",
    "quote_first": "About ",
    "quote_time_case": "five",
    "quote_last": ", the Abbot, a young Manchester terrier, began chirruping. He stood on the body of his owner, Flora, with his forepaws on the sill of the balcony, stared through the green rattan blinds, and trembled. He could see the farmer in the field, and Edward asleep on the next balcony.",
    "title": "The People With the Dogs",
    "author": "Christina Stead"
  },
  {
    "time": "17:00",
    "quote_first": "At ",
    "quote_time_case": "five o'clock",
    "quote_last": " that afternoon, while Barbara waited in a taxi, Harold went into the convent in Auteuil and explained to the nun who sat in the concierge's glass cage that Mme. Straus-Muguet was expecting them. He assumed that men were not permitted any further, and that they would all three go out for tea.",
    "title": "The Chateau",
    "author": "William Maxwell"
  },
  {
    "time": "17:00",
    "quote_first": "At ",
    "quote_time_case": "five o’clock",
    "quote_last": " adieux were waved, and the ponderous liner edged away from the long pier, slowly turned its nose seaward, discarded its tug, and headed for the widening water spaces that led to old world wonders. By night the outer harbour was cleared, and late passengers watched the stars twinkling above an unpolluted ocean.",
    "title": "The Horror at Red Hook",
    "author": "H. P. Lovecraft"
  },
  {
    "time": "17:00",
    "quote_first": "But I took the mixture at ",
    "quote_time_case": "five o'clock",
    "quote_last": " in the afternoon. I run my tongue over my dry mouth. I feel dizzy. I know this dizziness: it's because I haven't had a cigarette for hours.",
    "title": "The End of Mr Y",
    "author": "Scarlett Thomas"
  },
  {
    "time": "17:00",
    "quote_first": "ERE THE HALF-HOUR ended, ",
    "quote_time_case": "five o'clock",
    "quote_last": " struck; school was dismissed, and all were gone into the refectory to tea. I now ventured to descend; it was deep dusk; I retired into a corner and sat down on the floor.",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë"
  },
  {
    "time": "17:00",
    "quote_first": "From ",
    "quote_time_case": "five o'clock",
    "quote_last": " to eight is on certain occasions a little eternity; but on such an occasion as this the interval could be only an eternity of pleasure.",
    "title": "The Portrait of a Lady",
    "author": "Henry James"
  },
  {
    "time": "17:00",
    "quote_first": "He found it harder to concentrate on drills that afternoon and when he left the building at ",
    "quote_time_case": "five o'clock",
    "quote_last": ", he was still so worried that he walked straight into someone just outside the door.",
    "title": "Harry Potter and the Philosopher's Stone",
    "author": "JK Rowling"
  },
  {
    "time": "17:00",
    "quote_first": "She had not seen her yet, as Osmond had given her to understand that it was too soon to begin. She drove at ",
    "quote_time_case": "five o'clock",
    "quote_last": " to a high floor in a narrow street in the quarter of the Piazza Navona, and was admitted by the portress of the convent, a genial and obsequious person. Isabel had been at this institution before; she had come with Pansy to see the sisters.",
    "title": "The Portrait of a Lady",
    "author": "Henry James"
  },
  {
    "time": "17:00",
    "quote_first": "Until ",
    "quote_time_case": "five o'clock",
    "quote_last": " there was no sign of life from the room. Then he rang for his servant and ordered a cold bath.",
    "title": "Embers",
    "author": "Sandor Marai"
  },
  {
    "time": "17:00",
    "quote_first": "We motored, I remember, leaving London in the morning in a heavy shower of rain, coming to Manderley about ",
    "quote_time_case": "five o'clock",
    "quote_last": ", in time for tea. I can see myself now, unsuitably dressed as usual, although a bride of seven weeks, in a tan-coloured stockinette frock, a small fur known as a stone marten round my neck, and over all a shapeless mackintosh, far too big for me and dragging to my ankles.",
    "title": "Rebecca",
    "author": "Daphne du Maurier"
  }
]