[
  {
    "time": "17:10",
    "quote_first": "Didna ye hear the pipes, my leddy? he rejoined. <br/> Yes, well enough; but a whole regiment of pipes can&rsquo;t make it six o'clock when my watch says ",
    "quote_time_case": "ten minutes past five",
    "quote_last": ".",
    "title": "Malcom",
    "author": "George MacDonald",
    "sfw": "yes"
  },
  {
    "time": "17:10",
    "quote_first": "The earpiece crackled and he scrawled down the numbers. Cut the switchboard off and dialed Holly’s pager. Just got a long low tone telling him the pager was switched off. Then he tried the cell phone number. He got an electronic bleep and a recorded message of a woman telling him the phone he was dialing was unreachable. He hung up and looked around the room. It was ",
    "quote_time_case": "ten after five",
    "quote_last": ", Monday afternoon.",
    "title": "Die Trying",
    "author": "Lee Child",
    "sfw": "yes"
  },
  {
    "time": "17:10",
    "quote_first": "",
    "quote_time_case": "Five ten P.M.",
    "quote_last": " A ground-to-ground cruise missile, launched from a tractor installed in the backyard of Leonard Sudavico&rsquo;s former home by Rashan and a crew of technicians from Afghanistan, exploded onto the Paul Clay estate in the exact spot where the life-size mermaid had once swum in the waterfall.",
    "title": "Trouble & Triumph: A Novel of Power & Beauty",
    "author": "Tip \"T.I.\" Harris with David Ritz",
    "sfw": "yes"
  },
  {
    "time": "17:10",
    "quote_first": "Hours later, at ",
    "quote_time_case": "ten minutes past five",
    "quote_last": ", Saturday afternoon, Nora and Travis and Jim Keene crowded in front of the mattress on which Einstein lay. The dog had just taken a few more ounces of water. He looked at them with interest, too. Travis tried to decide if those large brown eyes still had the strange depth, uncanny alertness, and undoglike awareness that he had seen in them so many times before.",
    "title": "Watchers",
    "author": "Dean Koontz",
    "sfw": "yes"
  }
]