[
  {
    "time": "18:00",
    "quote_first": "Would a minute have mattered? No, probably not, although his young son appeared to have a very accurate internal clock. Possibly even two minutes would be okay. Three minutes, even. You could go to five minutes, perhaps. But that was just it. If you could go for five minutes, then you’d go to ten, then half an hour, a couple of hours…and not see your son all evening. So that was that. ",
    "quote_time_case": "Six o’clock",
    "quote_last": ", prompt. Every day. Read to young Sam. No excuses. He’d promised himself that. No excuses. No excuses at all. Once you had a good excuse, you opened the door to bad excuses.",
    "title": "Thud!",
    "author": "Terry Pratchett",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "“When did you say you were returning to Amsterdam?”<br>“You know exactly when, because I told you: tomorrow morning.”<br>“Can you get back earlier?”<br>“I could. There’s a KLM flight at four forty-five p.m. today that would get me into Amsterdam just before ",
    "quote_time_case": "six",
    "quote_last": ".”",
    "title": "The Nameless Ones",
    "author": "John Connolly",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Rick pulled into his driveway, his old Explorer coated in a hazy film of white salt. The winter night had rolled in quickly, the town bathed in darkness by ",
    "quote_time_case": "six p.m.",
    "quote_last": " He asked Bill to grab his papers and a bit of weed.",
    "title": "Ohio",
    "author": "Stephen Markley",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "As ",
    "quote_time_case": "six o’clock",
    "quote_last": " approached, Cryer strolled to the open door of the CAD room. Tom Penny, chewing his lip, was gazing hypnotically at the wall clock.",
    "title": "The Bill 3",
    "author": "John Burke",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "“It’s only ",
    "quote_time_case": "six o’clock",
    "quote_last": ",” he observed with a yawn, and then, in a moment, he made an even more interesting discovery.",
    "title": "The Phantom Tollbooth",
    "author": "Norton Juster",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "&ldquo;When is his tea-time?&rdquo; I inquired.<br>&ldquo;Oh, at ",
    "quote_time_case": "six o’clock",
    "quote_last": ". He keeps early hours in the country. You had better change your frock now: I will go with you and fasten it. Here is a candle.&quot;",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "“What about Nicholas?” Meryl asked as she handed the sheet back to me. I glanced down at the list; there was one space left, the last appointment of the day ",
    "quote_time_case": "six p.m.",
    "quote_last": "<br>“I’ll pop him down there. Could someone let him know?”<br>“I will,” Meryl said.<br>I pencilled his name in with a question mark.",
    "title": "The Body Lies",
    "author": "Jo Baker",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Dan lay awake until ",
    "quote_time_case": "six",
    "quote_last": ". Then he dressed and once more made the trek to the Red Apple. This time he did not hesitate, only instead of extracting two bottles of Bird from the cooler, he took three. What was it they used to say? Good big or go home.",
    "title": "Doctor Sleep",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Sometimes the manager would play the role of a customer and test them with questions. Then came the employees’ meal: waiters in this restaurant were not going to have growling stomachs as they took their customers’ order!<br>The restaurant opened its doors at ",
    "quote_time_case": "six o’clock",
    "quote_last": ", but guests were slow to arrive  because of the downpour, and several reservations were simply canceled.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "But what was my original self? I couldn’t be sure anymore. I couldn’t help feeling that it was another me, another self that strongly resembled my original self. So now what was I to do? I had lost all sense of direction. I shoved my hand into my pocket and fed every piece of change I found there into a pay phone. Eight rings. Nine. And then she answered.<br>“I was sleeping,” she said with a yawn.<br>“At ",
    "quote_time_case": "six o’clock in the evening",
    "quote_last": "?”",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Ursula invites me into the wardrobe. “You haven’t aged a day, Timbo, and neither has 𝘵𝘩𝘪𝘴 snaky fellow!” Her furry fawn rubs up against my Narnian-sized lamppost and mothballs &hellip; but then, as ever, I awoke, my swollen appendage as welcome as a swollen appendix, and as useful. ",
    "quote_time_case": "Six o’clock",
    "quote_last": ". The heating systems composed works in the style of John Cage. Chillblains burned my toe knuckles. I thought about Christmases gone, so many more gone than lay ahead.",
    "title": "Cloud Atlas",
    "author": "David Mitchell",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "At ",
    "quote_time_case": "6:00 p.m.",
    "quote_last": " I race home from work and attempt to make myself attractive. Home these days is a tiny bit insanely expensive studio apartment on North Dearborn; I am constantly banging parts of myself on inconvenient walls, countertops and furniture.",
    "title": "The Time Traveler’s Wife",
    "author": "Audrey Niffenegger",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "“Good-evening, Mr. James Windibank,” said Holmes. “I think that this typewritten letter is from you, in which you made an appointment with me for ",
    "quote_time_case": "six o’clock",
    "quote_last": "?”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Those who went farther than Chicago would gather in the old dim Union Station at ",
    "quote_time_case": "six o’clock",
    "quote_last": " of a December evening, with a few Chicago friends, already caught up into their own holiday gayeties, to bid them a hasty good-by.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "She sounded surprised, and possibly also disappointed. He said, “Listen, I can’t speak for long, so please concentrate on what I’m about to say. I want you to pack a week’s worth of clothes and get the garage to drive you and the children to your parents’ right away.”<br>“But it’s ",
    "quote_time_case": "six o’clock",
    "quote_last": ".”<br>“They’ll still be open.”<br>“Why do we have to go in such a rush? What’s happened?”<br>“Nothing. Nothing yet, anyway. I just want to know you’re somewhere safe.”<br>“It sounds rather panicky. I hate people who panic.”",
    "title": "Munich",
    "author": "Robert Harris",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "The next morning, Sister Veronica is still at prayer in the chapel. At ",
    "quote_time_case": "six",
    "quote_last": ", when the other sisters file in for Vigils, she is there, prostrate before the cross, her arms outstretched, her forehead touching the cold stone tile. It is only when they lean forward to touch her arm gently that the women see that the blood has settled in her face. She has been dead for many hours.",
    "title": "The Power",
    "author": "Naomi Alderman",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Lucinda Quant breaks the story of the big leak on the ",
    "quote_time_case": "six o’clock",
    "quote_last": " news. She’s straightforward, she’s believable, and, best of all, she has extensive document trails and video footage. She tells the story about how she came by her treasure trove of dirt, though she doesn’t name names",
    "title": "The Heart Goes Last",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Out along the dim ",
    "quote_time_case": "six o’clock",
    "quote_last": " street, I saw leafless trees standing, striking the sidewalk there like wooden lightning, concrete split apart where they hit, all in a fenced-in ring. An iron line of pickets stuck out of the ground along the front of a tangleweed yard, and on back was a big frame house with a porch, leaning a rickety shoulder hard into the wind so’s not to be sent tumbling away a couple of blocks like an empty cardboard grocery box.",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "At most times of the day—except during ",
    "quote_time_case": "six o’clock",
    "quote_last": " Mass—Dervla could be found spying out of her bedroom window. Bolstering her hunched torso with large pillows, she stared with beady, rhubarb gray eyes out into the damp street below, determined not to miss a minute of provincial drama.",
    "title": "Pomegranate Soup",
    "author": "Marsha Mehran",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "“You are remarkable, aren’t you!” Amory was becoming trite from where he perched in the centre of the dining-room table one ",
    "quote_time_case": "six o’clock",
    "quote_last": ".",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "“",
    "quote_time_case": "Six o’clock",
    "quote_last": ",” said Amory, glancing at his wrist-watch. “I’ll buy you a grea’ big dinner on the strength of the Juvenalia of your collected editions.”",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "&ldquo;And ever since that,&rdquo; the Hatter went on in a mournful tone, &ldquo;he won’t do a thing I ask! It’s always ",
    "quote_time_case": "six o’clock",
    "quote_last": " now.&quot;",
    "title": "Alice in Wonderland",
    "author": "Lewis Carroll",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "",
    "quote_time_case": "6.00 p.m.",
    "quote_last": " Have tea",
    "title": "The Curious Incident of the Dog in the Night-time",
    "author": "Mark Haddon",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Although it was only ",
    "quote_time_case": "six o'clock",
    "quote_last": ", the night was already dark. The fog, made thicker by its proximity to the Seine, blurred every detail with its ragged veils, punctured at various distances by the reddish glow of lanterns and bars of light escaping from illuminated windows.",
    "title": "Le Club des Hachichins",
    "author": "Théophile Gautier",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "&ldquo;Did you go down to the farm while I was away?&rdquo;<br/>&ldquo;No,&rdquo; I said &ldquo;but I saw Ted.&rdquo;<br/>&ldquo;Did he have a message for me?&rdquo; she asked. &ldquo;He said today was no good as he was going to Norwich. But Friday at ",
    "quote_time_case": "six o'clock",
    "quote_last": ", same as usual.&rdquo;<br/>&ldquo;Are you sure he said six o'clock?&rdquo; she asked, puzzled.<br/>&ldquo;Quite sure.&quot;",
    "title": "The Go-Between",
    "author": "L.P. Hartley",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "King Richard: What is o'clock?<br/>Catesby: It is ",
    "quote_time_case": "six o'clock",
    "quote_last": ", full supper time.<br/>King Richard: I will not sup tonight. Give me some ink and paper.",
    "title": "Richard III",
    "author": "William Shakespeare",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Leon waited all day for ",
    "quote_time_case": "six o'clock",
    "quote_last": " to arrive; when he got to the inn, he found no one there but Monsieur Binet, already at the table.",
    "title": "Madame Bovary",
    "author": "Gustave Flaubert",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "Oh oh oh. ",
    "quote_time_case": "Six o'clock",
    "quote_last": " and the master not home yet.",
    "title": "The Skin of our Teeth",
    "author": "Thornton Wilder",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "The newspaper snaked through the door and there was suddenly a ",
    "quote_time_case": "six o'clock",
    "quote_last": " feeling in the house",
    "title": "The Prime of Miss Jean Brodie",
    "author": "Muriel Spark",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "The winter evening settles down With smell of steaks in passageways. ",
    "quote_time_case": "Six o'clock",
    "quote_last": ".",
    "title": "Preludes",
    "author": "T S Eliot",
    "sfw": "yes"
  },
  {
    "time": "18:00",
    "quote_first": "When the bells of Calvary Church struck ",
    "quote_time_case": "six",
    "quote_last": ", she saw Mr. and Mrs. Biggs hurrying down the front stoop, rushing off to the shops before they closed.",
    "title": "The Interpretation Of Murder",
    "author": "Jed Rubenfeld",
    "sfw": "yes"
  }
]