[
  {
    "time": "18:04",
    "quote_first": "We will make record of it, my Rosannah; every year, as this dear hour chimes from the clock, we will celebrate it with thanksgivings, all the years of our life.<br/>We will, we will, Alonzo!<br/>",
    "quote_time_case": "Four minutes after six",
    "quote_last": ", in the evening, my Rosannah&hellip;”|The Loves of Alonzo Fitz Clarence and Rosannah Ethelton|Mark Twain|unknown\n18:05|five past six|At about five past six Piers came in carrying an evening paper and a few books.|A Glass of Blessings|Barbara Pym|unknown\n18:08|6:08 p.m.|6:08 p.m. The code-word Valkyrie reached von Seydlitz Gabler&rsquo;s headquarters|The Night of the Generals|Hans Hellmut Kirst|unknown\n18:10|six ten|Let me see now. You had a drink at the Continental at six ten.<br/>Yes.<br/>And at six forty-five you were talking to another journalist at the door of the Majestic?<br/>Yes, Wilkins. I told you all this, Vigot, before. That night.|The Quiet American|Graham Greene|unknown\n18:12|06:12|At 06:12 Noreen brings another whole tray that’s dinner, we can have dinner at five something or six something or even seven something, Ma says.|Room|Emma Donoghue|unknown\n18:13|06:13|It’s 06:13, that’s getting nearly to be the evening. Ma says I really should be wrapped up in Rug already, Old Nick might possibly come in early because of me being sick.|Room|Emma Donoghue|unknown\n18:15|quarter past six|Quarter past six, said Tony. He&rsquo;s bound to have told her by now.|A Handful of Dust|Evelyn Waugh|unknown\n18:15|quarter past six|At a quarter past six he was through with them.|The Photograph|Penelope Lively|unknown\n18:15|6.15 pm.|I checked the time on the corner of my screen. 6.15 pm. I was never going to finish my essay in forty-five minutes|Girl Missing|Sophie McKenzie|unknown\n18:20|twenty past six|By the time Elliot&rsquo;s mother arrived at twenty past six, Mrs. Sen always made sure all evidence of her chopping was disposed of.|Interpreter of Maladies|Jhumpa Lahiri|unknown\n18:21|6.21pm|5.20pm - 6.21pm: Miss Pettigrew found herself wafted into the passage. She was past remonstrance now, past bewilderment, surprise, expostulation. Her eyes shone. Her face glowed. Her spirits soared. Everything was happening too quickly. She couldn&rsquo;t keep up with things, but, by golly, she could enjoy them.|Miss Pettigrew Lives for a Day|Winifred Watson|unknown\n18:22|twenty-two minutes past six|Clock overturned when he fell forward. That&rsquo;ll give us the time of the crime. Twenty-two minutes past six.|The Murder at the Vicarage|Agatha Christie|unknown\n18:25|twenty-five past six|At twenty-five past six I go into the bathroom and have a wash, then while the Old Lady&rsquo;s busy in the kitchen helping Chris with the washing up I get my coat and nip out down the stairs.|A Kind of Loving|Stan Barstow|unknown\n18:25|6.25|I have this moment, while writing, had a wire from Jonathan saying that he leaves by the 6.25 tonight from Launceston and will be here at 10.18, so that I shall have no fear tonight.|Dracula|Bram Stoker|unknown\n18:26|around half past six|It is around half past six in the evening. Dusk is gathering in the living room, an early dusk due to the fog which has rolled in from the Sound and is like a white curtain drawn down outside the windows.|Long Day&rsquo;s Journey Into Night|Eugene O'Neill|unknown\n18:30|SIX-THIRTY|SIX-THIRTY ON REACHER’S watch, the motion inside the truck changed. Six hours and four minutes they’d cruised steadily, maybe fifty-five or sixty miles an hour, while the heat peaked and fell away. He’d sat, hot and rocking and bouncing in the dark with the wheel well between him and Holly Johnson, ticking off the distance against a map inside his head.|Die Trying|Lee Childs|unknown\n18:30|6:30 p.m.|After he had sent her home, he ate dinner alone at a nearby restaurant: Kyoto-style broiled mackerel with tofu, vinegared vegetables, miso soup, and a bowl of white rice. As usual, he kept away from alcohol. This was 6:30 p.m.|Blind Willow, Sleeping Woman|Haruki Murakami|unknown\n18:30|6:30|“Found at the corner of Goodge Street, a goose and a black felt hat. Mr. Henry Baker can have the same by applying at 6:30 this evening at 221B Baker Street.”|The Adventures of Sherlock Holmes|Sir Arthur Conan Doyle|unknown\n18:30|half-past six|I had been delayed at a case, and it was a little after half-past six when I found myself in Baker Street once more. As I approached the house I saw a tall man in a Scotch bonnet with a coat which was buttoned up to his chin waiting in the bright semicircle which was thrown from the fanlight.|The Adventures of Sherlock Holmes|Sir Arthur Conan Doyle|unknown\n18:30|six-thirty|At six-thirty I left the bar and walked outside. It was getting dark and the big Avenida looked cool and graceful. On the other side were homes that once looked out on the beach. Now they looked out on hotels and most of them had retreated behind tall hedges and walls that cut them off from the street.|The Rum Diary|Hunter S. Thompson|unknown\n18:30|6.30 p.m.|6.30 p.m. Watch television or a video|The Curious Incident of the Dog in the Night-time|Mark Haddon|unknown\n18:30|half-past six|As I was turning away, grieved to be parting from him, a thought started up in me and I turned back. Shall I take one more message for you?<br/>That&rsquo;s good of you he said, but do you want to?<br/>Yes, just this once. It could do no harm, I thought; and I should be far away when the message takes effect, and I wanted to say something to show we were friends. Well, he said, once more across the gap, say tomorrow&rsquo;s no good, I&rsquo;m going to Norwich, but Friday at half-past six, same as usual.|The Go-Between|L.P. Hartley|unknown\n18:30|half past six|At five o'clock the two ladies retired to dress, and at half past six Elizabeth was summoned to dinner.|Pride and Prejudice|Jane Austen|unknown\n18:30|six thirty|It is six thirty. Now the dark night and the deafening racket of the crickets again engulf the garden and the veranda, all around the house|Jealousy|Alain Robbe-Grillet|unknown\n18:30|half-past six|To a casual visitor it might have seemed that Mr. Penicuik, who owned the house, had fallen upon evil days; but two of the three gentlemen assembled in the Saloon at half-past six on a wintry evening of late February were in no danger of falling into this error.|Cotillion|Georgette Heyer|unknown\n18:31|a little after half past six|I had been delayed at a case and it was a little after half past six when I found myself at Baker Street once more|The Adventure of The Blue Carbuncle|Arthur Conan Doyle|unknown\n18:32|around half past six|It is around half past six in the evening. Dusk is gathering in the living room, an early dusk due to the fog which has rolled in from the Sound and is like a white curtain drawn down outside the windows.|Long Day&rsquo;s Journey Into Night|Eugene O'Neill|unknown\n18:33|6.33pm|Every evening, Michel took the train home, changed at Esbly and usually arrived in Crécy on the 6.33pm train where Annabelle would be waiting at the station.|Atomised|Michel Houellebecq|unknown\n18:34|around half past six|It is around half past six in the evening. Dusk is gathering in the living room, an early dusk due to the fog which has rolled in from the Sound and is like a white curtain drawn down outside the windows.|Long Day&rsquo;s Journey Into Night|Eugene O'Neill|unknown\n18:35|6:35 p.m.|I swipe for the time with wet thumbs: 6:35 p.m. I’m early. Very early. I’d consider this a good thing if any part of my plan could be called that. I swallow. None of my plan is certain.|Bath Haus|P.J. Vernon|unknown\n18:35|6.35 pm|And then it was 6.35 pm and I heard Father come home in his van and I moved the bed up against the door so he couldn&rsquo;t get in and he came into the house and he and Mother shouted at each other.|The Curious Incident Of The Dog In The Night-Time|Mark Haddon|unknown\n18:36|6:36|Kaldren pursues me like luminescent shadow. He has chalked up on the gateway &lsquo;96,688,365,498,702&rsquo;. Should confuse the mail man. Woke 9:05. To sleep 6:36.|The Voices of Time|JG Ballard|unknown\n18:40|twenty to seven|Amy: What&rsquo;s that? I thought I saw someone pass the window. What time is it?<br/>Charles: Nearly twenty to seven.|The Family Reunion|TS Eliot|unknown\n18:40|twenty minutes to seven|Having to change &lsquo;buses, I allowed plenty of time — in fact, too much; for we arrived at twenty minutes to seven, and Franching, so the servant said, had only just gone up to dress.|Diary of a Nobody|George and Weedon Grossmith|unknown\n18:41|six forty-one|He made it to Grand Central well in advance. Stillman&rsquo;s train was not due to arrive until six forty-one, but Quinn wanted time to study the geography of the place, to make sure that Stillman would not be able to slip away from him.|The New York Trilogy|Paul Auster|unknown\n18:45|six-forty-five|The black boy’s dwarf head swivels and comes nose to knuckle with that hand. He frowns at it, then takes a quick check where’s the other two black boys just in case, and tells McMurphy they don’t open the cabinet till six-forty-five. “It’s a policy,” he says.|One Flew Over the Cuckoo’s Nest|Ken Kesey|nsfw\n18:45|six forty-five|Let me see now. You had a drink at the Continental at six ten.<br/>Yes.<br/>And at six forty-five you were talking to another journalist at the door of the Majestic?<br/>Yes, Wilkins. I told you all this, Vigot, before. That night.|The Quiet American|Graham Greene|unknown\n18:45|six forty-five|Six forty-five, called Louie. Did you hear, Ming, he asked, did you hear?<br/>Yes, Taddy, I heard.<br/>What is it? asked Tommy. The new baby, listen, the new baby.|The Man Who Loved Children|Christina Stead|unknown\n18:45|quarter to seven|It was a quarter to seven when I let myself into the office and clicked the light on and picked a piece of paper off the floor. It was a notice from the Green Feather Messenger Service &hellip;|The High Window|Raymond Chandler|unknown\n18:47|6:47pm|The clock said 6:47pm. With growing fear, I walked stiffly around the apartment, turning on all the lights - even the overhead lights in the living room, which we generally didn’t use because they were so stark and bright.|The Goldfinch|Donna Tartt|unknown\n18:49|6:49 p.m.|6:49 p.m. Lieutenant-General Tanz escorted by a motorized unit, drove to Corps headquarters|The Night of the Generals|Hans Hellmut Kirst|unknown\n18:50|ten minutes to seven|At ten minutes to seven Dulcie was ready. She looked at herself in the wrinkly mirror. The reflection was satisfactory. The dark blue dress, fitting without a wrinkle, the hat with its jaunty black feather, the but-slightly-soiled gloves&ndash;all representing self- denial, even of food itself&ndash;were vastly becoming. Dulcie forgot everything else for a moment except that she was beautiful, and that life was about to lift a corner of its mysterious veil for her to observe its wonders. No gentleman had ever asked her out before. Now she was going for a brief moment into the glitter and exalted show.|The Four Million|O. Henry|unknown\n18:50|ten minutes before seven|It was time to go see the Lady. When we arrived at her house at ten minutes before seven o'clock, Damaronde answered the door.|Boy&rsquo;s Life|Robert R. McCammon|unknown\n18:51|6:51|The square of light in the kitchen doorway had faded to thin purple; his watch said 6:51.|Salem&rsquo;s Lot|Stephen King|unknown\n18:52|near on seven o'clock|It was near on seven o'clock when I got to Mr. and Mrs. Fleming&rsquo;s house on 6th Street, where I was renting a room. It was late September, and though there was some sun left, I didn&rsquo;t want to visit a dead man&rsquo;s place with night coming on.|All Aunt Hagar&rsquo;s Children|Edward P Jones|unknown\n18:55|five to seven|&hellip; You had no reason to think the times important. Indeed how suspicious it would be if you had been completely accurate.<br/>Haven&rsquo;t I been?<br/>Not quite. It was five to seven that you talked to Wilkins.<br/>Another ten minutes.|The Quiet American|Graham Greene|unknown\n18:55|6:55|The play was set to begin at seven o'clock and finish before sunset. It was 6:55. Beyond the flats we could hear the hockey field filling up. the low rumble got steadily louder - voices, footsteps, the creaking of bleachers, the slamming of car doors in the parking lot.|Middlesex|Jeffrey Eugenides|unknown\n18:56|6.56|Then it was 6.56. A black Rover - a Rover 90, registration PYX 520 - turned into the street that ran down the left-hand side of The Bunker. It parked. The door on the driver&rsquo;s side opened. A man got out.|Dreams of Leaving|Rupert Thomson|unknown\n18:57|a few minutes before seven|I feel a little awkward, Kay Randall said on the phone, asking a man to do these errands &hellip; but that&rsquo;s my problem, not yours. Just bring the supplies and try to be at the church meeting room a few minutes before seven.|Bridging|Max Apple|unknown\n18:57|three minutes to the hour; which was seven|Folded in this triple melody, the audience sat gazing; and beheld gently and approvingly without interrogation, for it seemed inevitable, a box tree in a green tub take the place of the ladies’ dressing-room; while on what seemed to be a wall, was hung a great clock face; the hands pointing to three minutes to the hour; which was seven.|Between the Acts|Virginia Woolf|unknown\n18:58|two minutes to seven|Walk fast, says Perry, it&rsquo;s two minutes to seven, and I got to be home by—<br/>Oh, shut up, says I. I had an appointment as chief performer at an inquest at seven, and I&rsquo;m not kicking about not keeping it.|Roads of Destiny|O. Henry|unknown\n18:59|6:59 p.m.|At 6:59 p.m. Central Standard Time, I stand in my Sunday best in Clare’s vestibule with my finger on her buzzer, fragrant yellow freesia and an Australian Cabernet in my other arm, and my heart in my mouth.|The Time Traveler’s Wife|Audrey Niffenegger|unknown\n18:59|About seven o’clock|About seven o’clock in the evening she had died, and her frantic husband had made a frightful scene in his efforts to kill West, whom he wildly blamed for not saving her life. Friends had held him when he drew a stiletto, but West departed amidst his inhuman shrieks, curses, and oaths of vengeance.|Herbert West - Reanimator|H. P. Lovecraft|unknown\n19:00|seven o’clock|“It was about seven o’clock and so still I felt that, if someone had spoken a mile away, I could have answered him.”|A Month in the Country|J.L. Carr|unknown\n19:00|seven o’clock|By seven o’clock the candles were lit.|A Discovery of Witches|Deborah Harkness|unknown\n19:00|seven o’clock|At seven o’clock Holly is still in her office, going over invoices that don’t really need her attention.|If It Bleeds|Stephen King|unknown\n19:00|seven o’clock|Anne made her way across the dooryard, trailing a steadying hand along the side of Bobbi’s truck. When she had passed the truck, she reached at once for the porch railing. She looked up, and in the slanting light of seven o’clock, Gardener thought the woman looked both aged and ageless.|The Tommyknockers|Stephen King|unknown\n19:00|seven o’clock|On se réunit le matin au breakfast, et puis on se sépare. Everyone does as he pleases till dinnertime. Dinner at seven o’clock.|Anna Karenina|Leo Tolstoy|unknown\n19:00|seven o’clock|By seven o’clock, all the guests had arrived, led into the house by Fred and George, who had waited for them at the end of the lane.|Harry Potter and the Deathly Hallows|JK Rowling|unknown\n19:00|seven o’clock|Be at the third pillar from the left outside the Lyceum Theatre to-night at seven o’clock. If you are distrustful bring two friends. You are a wronged woman and shall have justice. Do not bring the police. If you do, all will be in vain. <br>-Your unknown friend.|A Study in Scarlet|Sir Arthur Conan Doyle|unknown\n19:00|seven o’clock|The clocks were chiming seven o’clock. Ah Mr. Lipwig, said Lord Vetinari, looking up. Thank you so much for dropping in. It has been such a busy day, has it not? Drumknott, do help Mr. Lipwig to a chair. Prophecy can be very exhausting, I believe.|Going Postal|Terry Pratchett|unknown\n19:00|seven|Billy closes his eyes and goes to sleep.<br>At seven that evening, he’s eating a room service dinner and watching The Asphalt Jungle on his laptop. It’s a jinxed one last job picture, for sure. The phone rings. It’s Ken Hoff. He tells Billy where they’ll meet tomorrow afternoon. Billy doesn’t have to write it down. Writing things down can be dangerous, and he’s got a good memory.|Billy Summers|Stephen King|unknown\n19:00|seven sharp|“And what of Irene Adler?” I asked.<br>“Oh, she has turned all the men’s heads down in that part. She is the daintiest thing under a bonnet on this planet. So say the Serpentine-mews, to a man. She lives quietly, sings at concerts, drives out at five every day, and returns at seven sharp for dinner.”|The Adventures of Sherlock Holmes|Sir Arthur Conan Doyle|unknown\n19:00|seven o’clock|In his hotel room at the Bon Voyage, Dr. Rufus Sixsmith reads a sheaf of letters written to him nearly half a century ago by his friend Robert Frobisher. Sixsmith knows them by heart, but their texture, rustle, and his friend’s faded handwriting calm his nerves. These letters are what he would save from a burning building. At seven o’clock precisely, he washes, changes his shirt, and sandwiches the nine read letters in the Gideon’s Bible—this he replaces in the bedside cabinet. Sixsmith slips the unread letters into his jacket pocket for the restaurant.|Cloud Atlas|David Mitchell|unknown\n19:00|seven|“Very glad to see you. I dine at seven. There is a woodcock, I believe. By the way, in view of recent occurrences, perhaps I ought to ask Mrs. Hudson to examine its crop.”|The Adventures of Sherlock Holmes|Sir Arthur Conan Doyle|unknown\n19:00|seven o’clock|By seven o’clock the orchestra has arrived, no thin five-piece affair, but a whole pitful of oboes and trombones and saxophones and viols and cornets and piccolos, and low and high drums.|The Great Gatsby|F. Scott Fitzgerald|unknown\n19:00|seven o’clock|“Yes, seven o’clock. I will bring dessert.” Smiling in her sad-happy way, she hobbled back into her unit while I continued to mine.|The Catacombs|Jeremy Bates|unknown\n19:00|seven|“What? No. I mean, yeah, that’s when we have to be in the lot, but there’s a bunch of stuff before, you know, costumes, makeup, all that. I usually get there at seven. I can’t believe nobody told you any of this.”|Reprieve|James Han Mattson|unknown\n19:00|seven P.M.|After that first night, Kendra quickly fell into a rhythm: She’d drive in with Sarah, arrive by seven P.M., punch in immediately, sift through the costumes, splatter herself with blood, go through makeup if needed, and walk with Christy and Sarah down to the lot.|Reprieve|James Han Mattson|unknown\n19:00|seven o’clock|“It contains your new Nimbus Two Thousand, but I don’t want everybody knowing you’ve got a broomstick or they’ll all want one. Oliver Wood will meet you tonight on the Quidditch field at seven o’clock for your first training session.",
    "title": "Harry Potter and the Sorcerer’s Stone",
    "author": "J.K. Rowling",
    "sfw": "yes"
  }
]