[
  {
    "time": "19:00",
    "quote_first": "… in a word, seen always at the same evening hour, isolated from all its possible surroundings, detached and solitary against its shadowy background, the bare minimum of scenery necessary .. to the drama of my undressing, as though all Combray had consisted of but two floors joined by a slender staircase, and as though there had been no time there but ",
    "quote_time_case": "seven o'clock",
    "quote_last": " at night.",
    "title": "In Search of Lost Time: Swann's Way",
    "author": "Marcel Proust"
  },
  {
    "time": "19:00",
    "quote_first": "The town clock struck ",
    "quote_time_case": "seven",
    "quote_last": ". The echoes of the great chime wandered in the unlit halls of the library. An autumn leaf, very crisp, fell somewhere in the dark. But it was only the page of a book, turning.",
    "title": "Something Wicked This Way Comes",
    "author": "Ray Bradbury"
  },
  {
    "time": "19:00",
    "quote_first": "",
    "quote_time_case": "7.00 p.m.",
    "quote_last": " Do maths practice",
    "title": "The Curious Incident of the Dog in the Night-time",
    "author": "Mark Haddon"
  },
  {
    "time": "19:00",
    "quote_first": "By ",
    "quote_time_case": "seven o'clock",
    "quote_last": " the orchestra has arrived--no thin five-piece affair but a whole pitful of oboes and trombones and saxophones and viols and cornets and piccolos and low and high drums.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "19:00",
    "quote_first": "Edward had been allowed to see me only from ",
    "quote_time_case": "seven",
    "quote_last": " till nine-thirty pm, always inside the confines of my home and under the supervision of my dad's unfailingly crabby glare.",
    "title": "New Moon",
    "author": "Stephenie Meyer"
  },
  {
    "time": "19:00",
    "quote_first": "It was ",
    "quote_time_case": "seven o'clock",
    "quote_last": " and by this time she was not very far from Raveloe, but she was not familiar enough with those monotonous lanes to know how near she was to her journey's end. She needed comfort, and she knew but one comforter - the familiar demon in her bosom; but she hesitated a moment, after drawing out the black remnant, before she raised it to her lips.",
    "title": "Silas Marner",
    "author": "George Eliot"
  },
  {
    "time": "19:00",
    "quote_first": "It was ",
    "quote_time_case": "seven o'clock",
    "quote_last": " when we got into the coupé with him and started for Long Island. [...] So we drove on toward death through the cooling twilight.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  }
]