[
  {
    "time": "19:15",
    "quote_first": "The raft drifted steadily north. “There must be a current.” The current was carrying them north, toward the hotel. He looked at his watch and was astonished to see it was ",
    "quote_time_case": "fifteen minutes past seven",
    "quote_last": ". Only fifteen minutes had passed since he had last looked at his watch. It seemed like two hours.",
    "title": "Jurassic Park",
    "author": "Michael Crichton",
    "sfw": "yes"
  },
  {
    "time": "19:15",
    "quote_first": "It was on the busy, dirty Anerley Road in South London that the man hit me. It was the nineteenth of September, it was around ",
    "quote_time_case": "quarter past seven in the evening",
    "quote_last": ", and I was walking downhill from the train station to our flat after a shift at the bookshop. The weather had been fine in the morning when I set out for work, but now it was raining and I wasn’t dressed for it.",
    "title": "The Body Lies",
    "author": "Jo Baker",
    "sfw": "yes"
  },
  {
    "time": "19:15",
    "quote_first": "At ",
    "quote_time_case": "7:15 p.m.",
    "quote_last": " and nine seconds, Prager called Eva’s cell, and once again it went straight to VM. He tried her apartment, and no one answered; a machine didn’t even pick up.",
    "title": "Kitchens of the Great Midwest",
    "author": "J. Ryan Stradal",
    "sfw": "yes"
  },
  {
    "time": "19:15",
    "quote_first": "Cell count down to 400,000. Woke 8:10. To sleep ",
    "quote_time_case": "7:15",
    "quote_last": ". (Appear to have lost my watch without realising it, had to drive into town to buy another.)",
    "title": "The Voices of Time",
    "author": "JG Ballard",
    "sfw": "yes"
  },
  {
    "time": "19:15",
    "quote_first": "Nick had a large wild plan of his own for the night, but for now he let Leo take charge: they were going to go back to Notting Hill and catch the ",
    "quote_time_case": "seven fifteen",
    "quote_last": " screening of Scarface at the Gate.",
    "title": "The Line of Beauty",
    "author": "Alan Hollinghurst",
    "sfw": "yes"
  },
  {
    "time": "19:15",
    "quote_first": "The party was to begin at seven. The invitations gave the hour as six-thirty because the famly knew everyone would come a little late, so as not to be the first to arrive. .. By ",
    "quote_time_case": "seven-fifteen",
    "quote_last": " not another soul could squeeze into the house.",
    "title": "The elderly lady",
    "author": "Jorge Luis Borges",
    "sfw": "yes"
  }
]