[
  {
    "time": "19:30",
    "quote_first": "When the news was over, Anderson told Gardener she was going to bed. <br>“At ",
    "quote_time_case": "seven-thirty",
    "quote_last": "?”<br>“I’m still bushed.” And she looked it.",
    "title": "The Tommyknockers",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "19:30",
    "quote_first": "At ",
    "quote_time_case": "seven-thirty",
    "quote_last": ", Chetta Reynolds blew into the examining room where the Stones and their ceaselessly screaming baby daughter had been stashed. The poet rumored to be on the short list for  Presidential Medal of Freedom was dressed in straight-leg jeans and a BU sweatshirt with a hole in one elbow.",
    "title": "Doctor Sleep",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "19:30",
    "quote_first": "I could see her eyeing the sweaty bottle of rosé. “Come out with me tonight, pretty please? My friend Jackie from Pilates is having a birthday party at a gay bar in the Village. I wasn’t going to go, but if you come with me it could be fun. It’s only ",
    "quote_time_case": "seven thirty",
    "quote_last": ". And it’s Friday night. Let’s drink this and go out. The night is young!”<br>“I’m tired, Reva,” I said, peeling the wrapper off the cap of a bottle of NyQuil.&ldquo;",
    "title": "My Year of Rest and Relaxation",
    "author": "Ottessa Moshfegh",
    "sfw": "yes"
  },
  {
    "time": "19:30",
    "quote_first": "",
    "quote_time_case": "Seven-thirty",
    "quote_last": " back to the day room. The Big Nurse looks out through her special glass, always polished till you can’t tell it’s there, and nods at what she sees, reaches up and tears a sheet off her calendar one day closer to the goal.",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "19:30",
    "quote_first": "McMurphy is whispering and nudging the Acutes sitting around him, and in a minute they all nod, and he lays three dollars on the table and leans back. Everybody turns in his chair and watches that butter sneak on down the wall, starting, hanging still, shooting ahead and leaving a shiny trail behind it on the pain. Nobody says a word. They look at the butter, then at the clock, then back at the butter. The clock’s moving now.<br>The butter makes it down to the floor about a half minute before ",
    "quote_time_case": "seven-thirty",
    "quote_last": ", and McMurphy gets back all the money he lost.",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "19:30",
    "quote_first": "But now he was close - here was the house, here were the gates. Somewhere a clock beat a single chime. &lsquo;What, is it really ",
    "quote_time_case": "half-past seven",
    "quote_last": "? That&rsquo;s impossible, it must be fast!’",
    "title": "Crime and Punishment",
    "author": "Fyodor Dostoyevsky",
    "sfw": "yes"
  },
  {
    "time": "19:30",
    "quote_first": "On July 25th, 8:30 a.m. the bitch Novaya dies whelping. At 10 o'clock she is lowered into her cool grave, at ",
    "quote_time_case": "7:30",
    "quote_last": " that same evening we see our first floes and greet them wishing they were the last.",
    "title": "The Terrors of Ice and Darkness",
    "author": "Christoph Ransmayr",
    "sfw": "yes"
  },
  {
    "time": "19:30",
    "quote_first": "The clock showed ",
    "quote_time_case": "half-past seven",
    "quote_last": ". This was the twilight time. He would be there now. I pictured him in his old navy-blue sweater and peaked cap, walking soft-footed up the track towards the wood. He told me he wore the sweater because navy-blue barely showed up in the dark, black was even better, he said. The peaked cap was important too, he explained, because the peak casts a shadow over one&rsquo;s face.",
    "title": "Danny, the Champion of the World",
    "author": "Roald Dahl",
    "sfw": "yes"
  },
  {
    "time": "19:30",
    "quote_first": "The telephone call came at ",
    "quote_time_case": "7.30",
    "quote_last": " on the evening of March 18th, a Saturday, the eve of the noisy, colourful festival that the town held in honour of Saint Joseph the carpenter -",
    "title": "A Simple Story",
    "author": "Leonardo Sciascia",
    "sfw": "yes"
  }
]