[
  {
    "time": "19:45",
    "quote_first": "“At ",
    "quote_time_case": "quarter to eight in the evening",
    "quote_last": ", Emmett was sitting in a run-down saloon at the edge of Manhattan with a glass of beer and a photograph of Harrison Hewett on the bar in front of him.”",
    "title": "The Lincoln Highway",
    "author": "Amor Towles",
    "sfw": "yes"
  },
  {
    "time": "19:45",
    "quote_first": "“There will call upon you to-night, at ",
    "quote_time_case": "a quarter to eight o’clock",
    "quote_last": ",” it said, “a gentleman who desires to consult you upon a matter of the very deepest moment. Your recent services to one of the royal houses of Europe have shown that you are one who may safely be trusted with matters which are of an importance which can hardly be exaggerated. This account of you we have from all quarters received. Be in your chamber then at that hour, and do not take it amiss if your visitor wear a mask.”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "19:45",
    "quote_first": "",
    "quote_time_case": "Seven-forty-five",
    "quote_last": " the black boys move down the line of Chronics taping catheters on the ones that will hold still for it. Catheters are second-hand condoms the ends clipped off and rubber-banded to tubes that run down pantlegs to a plastic sack marked DISPOSABLE NOT TO BE RE-USED, which it is my job to wash out at the end of each day.",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "19:45",
    "quote_first": "“Contrary to his habit of being late, Pierre on that day arrived at the Bergs’ house, not at ten but at ",
    "quote_time_case": "fifteen minutes to eight",
    "quote_last": ".”",
    "title": "War and Peace",
    "author": "Leo Tostoy",
    "sfw": "yes"
  },
  {
    "time": "19:45",
    "quote_first": "He taught me that if I had to meet someone for an appointment, I must refuse to follow the &lsquo;stupid human habit&rsquo; of arbitrarily choosing a time based on fifteen-minute intervals. &ldquo;Never meet people at ",
    "quote_time_case": "7:45",
    "quote_last": " or 6:30, Jasper, but pick times like 7:12 and 8:03!&quot;",
    "title": "A Fraction of the Whole",
    "author": "Steve Toltz",
    "sfw": "yes"
  },
  {
    "time": "19:45",
    "quote_first": "He tells his old friend the train times and they settle on the ",
    "quote_time_case": "19.45",
    "quote_last": " arriving at 23.27. &lsquo;I&rsquo;ll book us into the ultra-luxurious Francis Drake Lodge. Running water in several rooms. Have you got a mobile?&ldquo;",
    "title": "Other People's Money",
    "author": "Justin Cartwright",
    "sfw": "yes"
  }
]