[
  {
    "time": "20:00",
    "quote_first": "The ten directors now sitting in the conference room were irritable and impatient. It was ",
    "quote_time_case": "8:00 P.M.",
    "quote_last": " They had been talking among themselves for the last ten minutes, but slowly had fallen silent.",
    "title": "Jurassic Park",
    "author": "Michael Crichton",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "On the wall above the cupboard, invisible save at night, by lamplight and even then evincing an enigmatic profundity because it had but one hand, a cabinet clock ticked, then with a preliminary sound as if it had cleared its throat, struck five times.<br>‘",
    "quote_time_case": "Eight o’clock",
    "quote_last": ",’ Dilsey said.",
    "title": "The Sound and the Fury",
    "author": "William Faulkner",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "“My fiddle would be the better for new strings,” he remarked. “Put your pistol in your pocket. When the fellow comes, speak to him in an ordinary way. Leave the rest to me. Don’t frighten him by looking at him too hard.”<br>“It is ",
    "quote_time_case": "eight o’clock",
    "quote_last": " now,” I said, glancing at my watch.",
    "title": "A Study in Scarlet",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "The mother nodded. She didn’t seem able to get out a word. The daughter burst into tears. I felt more than ever that these people knew something of the matter.<br>“At what o’clock did Mr. Drebber leave your house for the train?” I asked.<br>“At ",
    "quote_time_case": "eight o’clock",
    "quote_last": ",” she said, gulping in her throat to keep down her agitation.",
    "title": "A Study in Scarlet",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it, although until after ",
    "quote_time_case": "eight o’clock",
    "quote_last": " the apartment was full of cheerful sun.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "Again at ",
    "quote_time_case": "eight o’clock",
    "quote_last": ", when the dark lanes of the Forties were lined five deep with throbbing taxicabs, bound for the theatre district, I felt a sinking in my heart. Forms leaned together in the taxis as they waited, and voices sang, and there was laughter from unheard jokes, and lighted cigarettes outlined unintelligible 70 gestures inside.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "",
    "quote_time_case": "Eight o’clock",
    "quote_last": ", no later, you light the lamps, the big one by the large window, the small one on your desk, they are not to see by— It is still twilight out over the sand, the scrub oaks and cranberries, even the small birds have not settled. For sleep yet, out of the reach of prowling foxes. No, you light the lamps because you are alone in your small house and the wicks sputtering gold are like two visitors with good stories.",
    "title": "New and Selected Poems, Volume One",
    "author": "Mary Oliver",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "She stared back, surprised and confused. Then defiant. Abruptly she closed the laptop, stuffed it in her bag. She withdrew a pen and scribbled an address on a napkin. “If you change your mind,” she said stiffly, standing, “I will be at this location between ",
    "quote_time_case": "eight o’clock",
    "quote_last": " and nine o’clock tonight.”",
    "title": "The Catacombs",
    "author": "Jeremy Bates",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "It was nearly ",
    "quote_time_case": "8:00 p.m.",
    "quote_last": ", and Sully was glad to see the lights still on. With no Internet  service of his own, and the computers at the Gazette being out of the question (he didn’t want anyone to know what he was doing, least of all reporters), this was his best and only option for doing research; a place where he once wrote grade-school book reports.",
    "title": "The First Phone Call From Heaven",
    "author": "Mitch Albom",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "",
    "quote_time_case": "Eight o’clock",
    "quote_last": " the walls whirr and hum into full swing. The speaker in the ceiling says, “Medications,” using the Big Nurse’s voice.",
    "title": "One Flew Over the Cuckoo’s Nest",
    "author": "Ken Kesey",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "“I’ll give you a ride, of course!” Sarah said, slapping Kendra’s shoulder. “It’s really no problem.”<br>Kendra grabbed where she’d been slapped. “We start at ",
    "quote_time_case": "eight",
    "quote_last": "?” she said, kneading her shoulder.",
    "title": "Reprieve",
    "author": "James Han Mattson",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "“Then the grandfather’s clock in the hall outside struck ",
    "quote_time_case": "eight",
    "quote_last": ", and the memory of the night before came to him.”",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "“Mr. Owen - unfortunately delayed - unable to get here till tomorrow. Instructions -<br>everything they wanted - if they would like to go to their rooms?… dinner would be at ",
    "quote_time_case": "8 o’clock",
    "quote_last": "…”",
    "title": "And Then There Were None",
    "author": "Agatha Christie",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "Philip Lombard had the habit of waking at daybreak. He did so on this particular morning. He raised himself on an elbow and listened. The wind had somewhat abated but was still blowing. He could hear no sound of rain…<br>At ",
    "quote_time_case": "eight o’clock",
    "quote_last": " the wind was blowing more strongly, but Lombard did not hear it. He was asleep again.",
    "title": "And Then There Were None",
    "author": "Agatha Christie",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "&lsquo;TIS ",
    "quote_time_case": "eight o'clock",
    "quote_last": ",&ndash;a clear March night, The moon is up,&ndash;the sky is blue, The owlet, in the moonlight air, Shouts from nobody knows where; He lengthens out his lonely shout, Halloo! halloo! a long halloo!",
    "title": "The Idiot Boy",
    "author": "William Wordsworth",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "&ldquo;I trace the words, I&rsquo;ll arrive to collect you for drinks ",
    "quote_time_case": "at eight",
    "quote_last": " on Saturday.&quot;",
    "title": "Tell-All",
    "author": "Chuck Palahniuk",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "",
    "quote_time_case": "8.00 p.m.",
    "quote_last": " Have a bath",
    "title": "The Curious Incident of the Dog in the Night-time",
    "author": "Mark Haddon",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "Arthur thought he could even bear to listen to the album of bagpipe music he had won. It was ",
    "quote_time_case": "eight o'clock",
    "quote_last": " and he decided he would make himself, force himself, to listen to the whole record before he phoned her.",
    "title": "So Long, and Thanks for All the Fish",
    "author": "Douglas Adams",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "At ",
    "quote_time_case": "eight o'clock",
    "quote_last": " that evening, a Saturday, Pamela Chamcha stood with Jumpy Joshi - who had refused to let her go unaccompanied - next to the Photo-Me machine in a corner of the main concourse of Euston station, feeling ridiculously conspiratorial.",
    "title": "Satanic Verses",
    "author": "Salman Rushdie",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "Freud had me knock on Jung&rsquo;s door, to no avail. They waited until ",
    "quote_time_case": "eight",
    "quote_last": ", then set off for Brill&rsquo;s without him.",
    "title": "The Interpretation Of Murder",
    "author": "Jed Rubenfeld",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it. although until after ",
    "quote_time_case": "eight o'clock",
    "quote_last": " the apartment was full of cheerful sun.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "It&rsquo;s the twenty-third of June nineteen seventy-five, and it is ",
    "quote_time_case": "eight o'clock",
    "quote_last": " in the evening, seated at his jigsaw puzzle, Bartlebooth has just died.",
    "title": "Life: A User's Manual",
    "author": "Georges Perec",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "She looked at her watch- it was ",
    "quote_time_case": "eight o'clock",
    "quote_last": "",
    "title": "The Beautiful and Damned",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "That day he forgot to go to dinner; he noticed the fact ",
    "quote_time_case": "at eight",
    "quote_last": " in the evening, and as it was too late to go to the Rue St Jaques, he ate a lump of bread.",
    "title": "Les Miserables",
    "author": "Victor Hugo",
    "sfw": "yes"
  },
  {
    "time": "20:00",
    "quote_first": "The clock struck ",
    "quote_time_case": "eight",
    "quote_last": ". Had it been ten, Elinor would have been convinced that at that moment she heard a carriage driving up to the house; and so strong was the persuasion that she did, in spite of the almost impossibility of their being already come, that she moved into the adjoining dressing-closet and opened a window-shutter, to be satisfied of the truth. She instantly saw that her ears had not deceived her.",
    "title": "Sense and Sensibility",
    "author": "Jane Austen",
    "sfw": "yes"
  }
]