[
  {
    "time": "21:01",
    "quote_first": "He figured he’d start her out with an exceptionally American meal: cheeseburgers, fries, potato salad, Coke. He’d get a pie for dessert: apple. He’d top it off with ice cream and watch as she squirmed and squealed. When she finished, he’d lift her from her chair, carry her to the bedroom, kiss every inch. They’d have sex all night, and this time, he wouldn’t pay.<br>He looked at his watch—",
    "quote_time_case": "9:01 P.M.",
    "quote_last": "",
    "title": "Reprieve",
    "author": "James Han Mattson",
    "sfw": "no"
  },
  {
    "time": "21:01",
    "quote_first": "It was ",
    "quote_time_case": "past nine",
    "quote_last": ". William had finished his homework and his supper. Once he had said good night to his parents and Mrs. Phillips, he crept upstairs to the attic with the two bugs, his flashlight, and his magnifying glass. He wanted to take a closer look at the token.",
    "title": "The Castle in the Attic",
    "author": "Elizabeth Winthrop",
    "sfw": "yes"
  },
  {
    "time": "21:01",
    "quote_first": "On the evening before K.‘s thirty-first birthday - it was ",
    "quote_time_case": "about nine o’clock",
    "quote_last": ", when there is a lull in the streets - two gentlemen came to his apartment.",
    "title": "The Trial",
    "author": "Franz Kafka",
    "sfw": "yes"
  },
  {
    "time": "21:01",
    "quote_first": "The good Brants did not allow the boys to play out ",
    "quote_time_case": "after nine",
    "quote_last": " in summer evenings; they were sent to bed at that hour; Eddie honorably remained, but Georgie usually slipped out of the window toward ten, and enjoyed himself until midnight.",
    "title": "Edward Mills and George Benton: A Tale",
    "author": "Mark Twain",
    "sfw": "yes"
  },
  {
    "time": "21:01",
    "quote_first": "Billy Weaver had travelled down from London on the slow afternoon train, with a change at Swindon on the way, and by the time he got to Bath it was ",
    "quote_time_case": "about nine o’clock",
    "quote_last": " in the evening and the moon was coming up out of a clear starry sky over the houses opposite the station entrance. But the air was deadly cold and the wind was like a flat blade of ice on his cheeks.",
    "title": "The Landlady",
    "author": "Roald Dahl",
    "sfw": "yes"
  }
]