[
  {
    "time": "22:00",
    "quote_first": "“Shanghai’s clocks were set an hour ahead so the city could ‘save daylight’, but the Bai family said: “We go by the old clock.” ",
    "quote_time_case": "Ten o’clock",
    "quote_last": " to them was eleven to everyone else. Their singing was behind the beat; they couldn’t keep up with the huqin<br>Chinese string instrument producing bleak and desolate sounds] of life.”",
    "title": "Love in a Fallen City",
    "author": "Eileen Chang",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "“It was at ",
    "quote_time_case": "ten o’clock",
    "quote_last": " to-day that the first of all Time Machines began its career. I gave it a last tap, tried all the screws again, put one more drop of oil on the quartz rod, and sat myself in the saddle. I suppose a suicide who holds a pistol to his skull feels much the same wonder at what will come next as I felt then.”",
    "title": "The Time Machine",
    "author": "H.G. Wells",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "This was a travelling fair, and we can imagine what a faint impression the public address system might have made against the caterwauling of shrieking teens, the clattering of the roller coaster, the thundering of the waltzer, the hollering of hawkers and hucksters, and the pounding basslines of fairground music. By ",
    "quote_time_case": "ten o’clock",
    "quote_last": " when the noise had subsided, and when most of the revellers had dispersed into the night, no one had come forward to claim the little girl.",
    "title": "Coincidents: a novel",
    "author": "J.W Ironmonger",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "At night, a quiet so vast it seemed it seemed almost to reverberate. Few cars passed on Route 114, and after ",
    "quote_time_case": "ten o’clock",
    "quote_last": " or so there were none at all. After ten, the part of the world where I had come to rest belonged only to the loons and the wind in the fir trees.",
    "title": "11:22:63",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "“The short hand is pointing to 10,” says Poppy, “and the big hand is pointing to 12. So it must be ",
    "quote_time_case": "10 o’clock",
    "quote_last": ".” <br>“That’s right,” says Mrs. Boot. “Well done, Poppy.”",
    "title": "Poppy and Sam’s Telling the Time Book",
    "author": "Usborne",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "At ",
    "quote_time_case": "ten o’clock",
    "quote_last": ", he went to Shinjuku and bought a Fujitsu word processor with his credit card. It was the latest model, far lighter than earlier versions.",
    "title": "1Q84, Book One",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "With the exception of the two or three streets, of which we shall presently speak, all was wall and solitude there. Not a shop, not a vehicle, hardly a candle lighted here and there in the windows; all lights extinguished by ",
    "quote_time_case": "ten o’clock",
    "quote_last": ".",
    "title": "Les Misérables",
    "author": "Victor Hugo",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "It was ",
    "quote_time_case": "ten o’clock",
    "quote_last": ". And now he is dead, and the police will be called in, and I shall be suspected of having had a hand in it. Oh, yes, I am sure I shall. But you don’t think so, gentlemen? Surely you don’t think that it was I? Is it likely that I would have brought you here if it were I? Oh dear! oh dear! I know that I shall go mad!",
    "title": "The Sign of Four",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "On Saturday nights I still sat in the same chair in the dorm lobby. I knew a phone call wouldn’t come, but I had no idea what else to do. I turned on the TV set and pretended to watch baseball. And gazed at the indeterminate space between me and the set. I divided that space into two, and again into two. I did this over and over, until I’d made a space so small it could fit in the palm of my hand.<br>At ",
    "quote_time_case": "ten",
    "quote_last": " I turned off the TV, went back to my room, and went to sleep.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "Anyway, when he looked at his watch again it was ",
    "quote_time_case": "ten o’clock",
    "quote_last": ". At ten o’clock she was lying on the divan with her boobies in her hands. That’s the way he gives it to me—in driblets.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "And now sometimes, in the very midst of things, sometimes when I feel that I am absolutely free of it all, suddenly, in rounding a corner perhaps, there will bob up a little square, a few trees and a bench, a deserted spot where we stood and had it out, where we drove each other crazy with bitter, jealous scenes. Always some deserted spot, like the Place de l’Estrapade, for example, or those dingy, mournful streets off the Mosque or along that open tomb of an Avenue de Breteuil which at ",
    "quote_time_case": "ten o’clock in the evening",
    "quote_last": " is so silent, so dead, that it makes one think of murder or suicide, anything that might create a vestige of human drama.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "It was ",
    "quote_time_case": "ten at night",
    "quote_last": " and everyone had gone home. I trudged up the dark stairway to clean out my desk. There was no sadness or nostalgia, only disgust that I’d wasted so much time on unnecessary labor when I could have been sleeping and feeling nothing. I’d been stupid to believe that employment would add value to my life.",
    "title": "My Year of Rest and Relaxation",
    "author": "Ottessa Moshfegh",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "D-Day. I reported to Ernie’s room thirty minutes after the Undead were put to bed at ",
    "quote_time_case": "ten o’clock",
    "quote_last": ". “Last chance to back out if you don’t think you can hack it,” the artful Scot told me.<br>“I’ve never backed out of anything in my life,” I replied, lying through my decaying teeth.",
    "title": "Cloud Atlas",
    "author": "David Mitchell",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "“A considerable crime is in contemplation. I have every reason to believe that we shall be in time to stop it. But to-day being Saturday rather complicates matters. I shall want your help to-night.”<br>“At what time?”<br>“",
    "quote_time_case": "Ten",
    "quote_last": " will be early enough.”<br>“I shall be at Baker Street at ten.”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "“A considerable crime is in contemplation. I have every reason to believe that we shall be in time to stop it. But to-day being Saturday rather complicates matters. I shall want your help to-night.”<br>“At what time?”<br>“",
    "quote_time_case": "Ten",
    "quote_last": " will be early enough.”<br>“I shall be at Baker Street at ten.”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "Her body asserted itself with a restless movement of her knee, and she stood up.<br>“",
    "quote_time_case": "Ten o’clock",
    "quote_last": ",” she remarked, apparently finding the time on the ceiling. “Time for this good girl to go to bed.”",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "While everyone ate, and I nibbled, Danièle said, “So this is the plan, Will. We will arrive at the entrance to the catacombs around ",
    "quote_time_case": "ten o’clock",
    "quote_last": ". We will continue for four hours, then rest for one. Then it is another two hours or so to the spot where the camera was found.”",
    "title": "The Catacombs",
    "author": "Jeremy Bates",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "At ",
    "quote_time_case": "ten o’clock",
    "quote_last": " she went into her double cell, where the woman she shared with was already asleep, and there was the reassuring clang of the door and click of the lock. It felt safe to be caged in, now that she knew she had this other person inside her who was capable of escapades and contortions she’d never known about before.",
    "title": "The Heart Goes Last",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "Alone at the too-small child’s desk in her room, Eva finished the last line of the most pointless assignment ever, and though she wanted to start on the evening’s true mission immediately, she kept the box of churro bites closed under her bed. Her parents went to sleep at ",
    "quote_time_case": "ten o’clock",
    "quote_last": " on weeknights. Only three and a half more hours to wait out.",
    "title": "Kitchens of the Great Midwest",
    "author": "J. Ryan Stradal",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "“",
    "quote_time_case": "Ten o’clock",
    "quote_last": " found them penniless. They had suppered greatly on their last eleven cents and, singing, strolled up through the casinos and lighted arches on the boardwalk, stopping to listen approvingly to all band concerts.”",
    "title": "This Side of Paradise",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "Meanwhile, the blood of the city’s saints had taken on a whole range of properties hitherto unknown to science. One lady’s was liquefying at precisely ",
    "quote_time_case": "ten o’clock",
    "quote_last": " every Tuesday, while San Giovanni’s bubbled away obligingly whenever it heard Holy Scripture.",
    "title": "The Wedding Officer",
    "author": "by Anthony Capella",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "He glanced at the clock. ",
    "quote_time_case": "2200 hours",
    "quote_last": ". Getting on toward midnight. He hurried to dress.",
    "title": "The Andromeda Strain",
    "author": "Michael Crichton",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "By ",
    "quote_time_case": "ten",
    "quote_last": ", Quoyle was drunk. The crowd was enormous, crushed together so densely that Nutbeem could not force his way down the hall or to the door and urinated on the remaining potato chips in the blue barrel, setting a popular example.",
    "title": "The Shipping News",
    "author": "E. Annie Proulx",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "Her body asserted itself with a restless movement of the knee, and she stood up. &lsquo;",
    "quote_time_case": "Ten o'clock",
    "quote_last": ",&rsquo; she remarked, apparently finding the time on the ceiling. &lsquo;Time for this good girl to go to bed.&rsquo;",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "I could not doubt that this was the BLACK SPOT; and taking it up, I found written on the other side, in a very good, clear hand, this short message: &ldquo;You have till ",
    "quote_time_case": "ten",
    "quote_last": " tonight.&quot;",
    "title": "Treasure Island",
    "author": "Robert Louis Stevenson",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "I went back into the library, limp and exhausted. In a few minutes the telephone began ringing again. I did not do anything. I let it ring. I went and sat down at Maxim&rsquo;s feet. It went on ringing. I did not move. Presently it stopped, as though cut suddenly in exasperation. The clock on the mantelpiece struck ",
    "quote_time_case": "ten o'clock",
    "quote_last": ". Maxim put his arms round me and lifted me against him. We began to kiss one another, feverishly, desperately, like guilty lovers who have not kissed before.",
    "title": "Rebecca",
    "author": "Daphne du Maurier",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "No one wanted to go to bed when at ",
    "quote_time_case": "ten o'clock",
    "quote_last": " Mrs. March put by the last finished job, and said, &ldquo;Come girls.&rdquo; Beth went to the piano and played the father&rsquo;s favorite hymn.",
    "title": "Little Women",
    "author": "Louisa May Alcott",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "The grandfather clock in the State Room strikes ",
    "quote_time_case": "ten",
    "quote_last": " times.",
    "title": "The Thousand Autumns of Jacob de Zoet",
    "author": "David Mitchell",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "The light in Mr. Green&rsquo;s kitchen snapped off at nine-thirty, followed by the light in his bedroom at his usual ",
    "quote_time_case": "ten o'clock",
    "quote_last": ". His house was the first on the street to go dark.",
    "title": "A crime in the neighborhood",
    "author": "Suzanne Berne",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "They were alone then, and theoretically free to do whatever they wanted, but they went on eating the dinner they had no appetite for. Florence set down her knife and reached for Edward&rsquo;s hand and squeezed. From downstairs they heard the wireless, the chimes of Big Ben at the start of the ",
    "quote_time_case": "ten o'clock",
    "quote_last": " news.",
    "title": "On Chesil Beach",
    "author": "Ian McEwan",
    "sfw": "yes"
  },
  {
    "time": "22:00",
    "quote_first": "We let our upstairs room to a certain Mr. Goudsmit, a divorced man in his thirties, who appeared to have nothing to do on this particular evening; we simply could not get rid of him without being rude; he hung about until ",
    "quote_time_case": "ten o'clock",
    "quote_last": ".",
    "title": "Anne Frank: The Diary of a Young Girl",
    "author": "Anne Frank",
    "sfw": "yes"
  }
]