[
  {
    "time": "22:00",
    "quote_first": "By ",
    "quote_time_case": "ten",
    "quote_last": ", Quoyle was drunk. The crowd was enormous, crushed together so densely that Nutbeem could not force his way down the hall or to the door and urinated on the remaining potato chips in the blue barrel, setting a popular example.",
    "title": "The Shipping News",
    "author": "E. Annie Proulx"
  },
  {
    "time": "22:00",
    "quote_first": "Her body asserted itself with a restless movement of the knee, and she stood up. '",
    "quote_time_case": "Ten o'clock",
    "quote_last": ",' she remarked, apparently finding the time on the ceiling. 'Time for this good girl to go to bed.'",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "22:00",
    "quote_first": "I could not doubt that this was the BLACK SPOT; and taking it up, I found written on the other side, in a very good, clear hand, this short message: \"You have till ",
    "quote_time_case": "ten",
    "quote_last": " tonight.\"",
    "title": "Treasure Island",
    "author": "Robert Louis Stevenson"
  },
  {
    "time": "22:00",
    "quote_first": "I went back into the library, limp and exhausted. In a few minutes the telephone began ringing again. I did not do anything. I let it ring. I went and sat down at Maxim's feet. It went on ringing. I did not move. Presently it stopped, as though cut suddenly in exasperation. The clock on the mantelpiece struck ",
    "quote_time_case": "ten o'clock",
    "quote_last": ". Maxim put his arms round me and lifted me against him. We began to kiss one another, feverishly, desperately, like guilty lovers who have not kissed before.",
    "title": "Rebecca",
    "author": "Daphne du Maurier"
  },
  {
    "time": "22:00",
    "quote_first": "No one wanted to go to bed when at ",
    "quote_time_case": "ten o'clock",
    "quote_last": " Mrs. March put by the last finished job, and said, \"Come girls.\" Beth went to the piano and played the father's favorite hymn.",
    "title": "Little Women",
    "author": "Louisa May Alcott"
  },
  {
    "time": "22:00",
    "quote_first": "The grandfather clock in the State Room strikes ",
    "quote_time_case": "ten",
    "quote_last": " times.",
    "title": "The Thousand Autumns of Jacob de Zoet",
    "author": "David Mitchell"
  },
  {
    "time": "22:00",
    "quote_first": "The light in Mr. Green's kitchen snapped off at nine-thirty, followed by the light in his bedroom at his usual ",
    "quote_time_case": "ten o'clock",
    "quote_last": ". His house was the first on the street to go dark.",
    "title": "A crime in the neighborhood",
    "author": "Suzanne Berne"
  },
  {
    "time": "22:00",
    "quote_first": "They were alone then, and theoretically free to do whatever they wanted, but they went on eating the dinner they had no appetite for. Florence set down her knife and reached for Edward's hand and squeezed. From downstairs they heard the wireless, the chimes of Big Ben at the start of the ",
    "quote_time_case": "ten o'clock",
    "quote_last": " news.",
    "title": "On Chesil Beach",
    "author": "Ian McEwan"
  },
  {
    "time": "22:00",
    "quote_first": "We let our upstairs room to a certain Mr. Goudsmit, a divorced man in his thirties, who appeared to have nothing to do on this particular evening; we simply could not get rid of him without being rude; he hung about until ",
    "quote_time_case": "ten o'clock",
    "quote_last": ".",
    "title": "Anne Frank: The Diary of a Young Girl",
    "author": "Anne Frank"
  }
]