[
  {
    "time": "22:30",
    "quote_first": "“It was ",
    "quote_time_case": "ten-thirty",
    "quote_last": ". And summer.<br>And then it was a little later. Night had come at last, completely. There was no room that night, in that town, for love. ”",
    "title": "Ten",
    "author": "thirty on a summer night",
    "sfw": "yes"
  },
  {
    "time": "22:30",
    "quote_first": "Still, despite her endless consternation, for the third night in a row she slipped out at ",
    "quote_time_case": "half past ten",
    "quote_last": " and made her way to the edge of the estate, where Aleandro would wait for her near an abandoned wine cellar, which had become their meeting place.",
    "title": "When the Summer Was Ours",
    "author": "Roxanne Veletzos",
    "sfw": "yes"
  },
  {
    "time": "22:30",
    "quote_first": "They have their first fight at ",
    "quote_time_case": "ten-thirty",
    "quote_last": " that night. It’s over who’s going to sleep in the bed and who’s going to sleep on the couch. Billy insists that she take the bed, says he’ll be fine on the couch.<br>“That’s sexist.”<br>“Sleeping on the couch is sexist? Are you kidding me?”<br>“Being a manly man is sexist. You’re too long for it. Your feet will hang out on the floor.”",
    "title": "Billy Summers",
    "author": "Stephen King",
    "sfw": "yes"
  },
  {
    "time": "22:30",
    "quote_first": "“What are you getting?” He addressed this to the air in front of him, without turning toward her.<br>“I’m sorry?”<br>“I’ve been sent for ice,” he said. “What do you need?”<br>“Oh, nothing. I’m off home.”<br>“At ",
    "quote_time_case": "ten thirty",
    "quote_last": " on New Year’s Eve? That is either the saddest or the wisest thing I’ve ever heard.”",
    "title": "Cleopatra and Frankenstein",
    "author": "by Coco Mellors",
    "sfw": "yes"
  },
  {
    "time": "22:30",
    "quote_first": "At ",
    "quote_time_case": "ten thirty",
    "quote_last": ", Kendra found herself on the couch again, this time with Christy. She felt uncomfortable sitting next to her, especially after the barrage of hate her coworkers had thrown at the blonde, but Christy seemed unusually approachable right then, all smiles and laughs and easy-flowing gestures.",
    "title": "Reprieve",
    "author": "James Han Mattson",
    "sfw": "yes"
  },
  {
    "time": "22:30",
    "quote_first": "She looked at the clock; it was ",
    "quote_time_case": "ten thirty",
    "quote_last": ". If she could get there quickly on the subway, then she could be at his house in less than an hour, maybe a bit longer if the late trains did not come so often.",
    "title": "Brooklyn",
    "author": "Colm Toibin",
    "sfw": "yes"
  },
  {
    "time": "22:30",
    "quote_first": "The time was ",
    "quote_time_case": "ten-thirty",
    "quote_last": " but it could have been three in the morning, because along its borders, West Berlin goes to bed with the dark",
    "title": "Smiley's People",
    "author": "John Le Carre",
    "sfw": "yes"
  }
]