[
  {
    "time": "23:00",
    "quote_first": "It was about ",
    "quote_time_case": "eleven o'clock",
    "quote_last": ". The stars were shining. The wind blew softly and carried the scent of decaying leaves and melting snow from the fields.",
    "title": "The Hammer of God",
    "author": "Bo Giertz",
    "sfw": "yes"
  },
  {
    "time": "23:00",
    "quote_first": "Shanghai’s clocks were set an hour ahead so the city could &ldquo;save daylight&rdquo;, but the Bai family said: “We go by the old clock.” Ten o’clock to them was ",
    "quote_time_case": "eleven",
    "quote_last": " to everyone else. Their singing was behind the beat; they couldn’t keep up with the huqin [Chinese string instrument] producing bleak and desolate sounds of life.",
    "title": "Love in a Fallen City",
    "author": "Eileen Chang",
    "sfw": "yes"
  },
  {
    "time": "23:00",
    "quote_first": "Tony and Zenia are having coffee, as they have done almost every third day now for the past month, ever since they met. Or not every third day, every third evening: right now it’s ",
    "quote_time_case": "eleven o’clock",
    "quote_last": ", Tony’s usual bedtime, and here she is, still up. She isn’t even sleepy.",
    "title": "The Robber Bride",
    "author": "Margaret Atwood",
    "sfw": "yes"
  },
  {
    "time": "23:00",
    "quote_first": "It was nearly ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " when we reached this final stage of our night’s adventures. We had left the damp fog of the great city behind us, and the night was fairly fine. A warm wind blew from the west-ward, and heavy clouds moved slowly across the sky, with half a moon peeping occasionally through the rifts.",
    "title": "The Sign of Four",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  },
  {
    "time": "23:00",
    "quote_first": "There was no end to it. At first I made all the proper noises to show her I was following along, but soon gave up. I put on a record and when it was over, I lifted up the needle and put on another. After I finished all the records, I put the first one back on. Outside it was still pouring. Time passed slowly as her monologue went on without end.<br>I didn’t worry about it, though, until a while later. Suddenly I realized it was ",
    "quote_time_case": "eleven p.m.",
    "quote_last": " and she had been talking nonstop for four hours.",
    "title": "Blind Willow, Sleeping Woman",
    "author": "Haruki Murakami",
    "sfw": "yes"
  },
  {
    "time": "23:00",
    "quote_first": "At ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " it was all settled; they were going to run away, to Borneo. F*** the husband! She never loved him anyway. She would never have written the first letter if the husband wasn’t old and passionless.",
    "title": "Tropic of Cancer",
    "author": "Henry Miller",
    "sfw": "no"
  },
  {
    "time": "23:00",
    "quote_first": "I liked to think I’d chosen Dr. Tuttle at random, that there was something fated about our relationship, divine in some way, but in truth, she’d been the only psychiatrist to answer the phone at ",
    "quote_time_case": "eleven at night",
    "quote_last": " on a Tuesday.",
    "title": "My Year of Rest and Relaxation",
    "author": "Ottessa Moshfegh",
    "sfw": "yes"
  },
  {
    "time": "23:00",
    "quote_first": "Around ",
    "quote_time_case": "eleven o’clock",
    "quote_last": " the door was unlocked. I readied myself to reject apologies and go for the jugular. A once stately woman sailed in. Seventy years old, eighty, eighty-five, who knows when they’re that old? A rickety greyhound in a blazer followed his mistress.",
    "title": "Cloud Atlas",
    "author": "David Mitchell",
    "sfw": "yes"
  },
  {
    "time": "23:00",
    "quote_first": "There was a movement and an exclamation from my right, and peering through the floom I saw Whitney, pale, haggard, and unkempt, staring out at me.<br>“My God! It’s Watson,” said he. He was in a pitiable state of reaction, with every nerve in a twitter. “I say, Watson, what o’clock is it?”<br>“Nearly ",
    "quote_time_case": "eleven",
    "quote_last": ".”",
    "title": "The Adventures of Sherlock Holmes",
    "author": "Sir Arthur Conan Doyle",
    "sfw": "yes"
  }
]