[
  {
    "time": "00:00",
    "quote_first": "As ",
    "quote_time_case": "midnight",
    "quote_last": " was striking bronze blows upon the dusky air, Dorian Gray, dressed commonly, and with a muffler wrapped round his throat, crept quietly out of his house.",
    "title": "The Picture of Dorian Gray",
    "author": "Oscar Wilde"
  },
  {
    "time": "00:00",
    "quote_first": "\"But wait till I tell you,\" he said. :We had a ",
    "quote_time_case": "midnight",
    "quote_last": " lunch too after all the jollification and when we sallied forth it was blue o'clock the morning after the night before\"",
    "title": "Ulysses",
    "author": "James Joyce"
  },
  {
    "time": "00:00",
    "quote_first": "\"",
    "quote_time_case": "Midnight",
    "quote_last": ",\" you said. What is midnight to the young? And suddenly a festive blaze was flung Across five cedar trunks, snow patches showed, And a patrol car on our bumpy road Came to a crunching stop. Retake, retake!",
    "title": "Pale Fire",
    "author": "Vladimir Nabokov"
  },
  {
    "time": "00:00",
    "quote_first": "That a man who could hardly see anything more than two feet away from him could be employed as a security guard suggested to me that our job was not to secure anything but to report for work every night, fill the bulky ledger with cryptic remarks like 'Patrolled perimeter ",
    "quote_time_case": "12.00 pm",
    "quote_last": ", No Incident' and go to the office every fortnight for our wages and listen to the talkative Ms Elgassier.",
    "title": "A Squatter's Tale",
    "author": "Ike Oguine"
  },
  {
    "time": "00:00",
    "quote_first": "'Tis the year's ",
    "quote_time_case": "midnight",
    "quote_last": ", and it is the day's, Lucy's, who scarce seven hours herself unmasks; The sun is spent, and now his flasks Send forth light squibs, no constant rays;",
    "title": "A Nocturnal upon St Lucy's Day",
    "author": "John Donne"
  },
  {
    "time": "00:00",
    "quote_first": "At ",
    "quote_time_case": "midnight",
    "quote_last": " his wife and daughter might still be bustling about, preparing holiday delicacies in the kitchen, straightening up the house, or perhaps getting their kimonos ready or arranging flowers. Oki would sit in the living room and listen to the radio. As the bells rang he would look back at the departing year. He always found it a moving experience.",
    "title": "Beauty and Sadness",
    "author": "Yasunari Kawabata"
  },
  {
    "time": "00:00",
    "quote_first": "Bernardo: 'Tis now struck ",
    "quote_time_case": "twelve",
    "quote_last": "; get thee to bed, Francisco.",
    "title": "Hamlet",
    "author": "Shakespeare"
  },
  {
    "time": "00:00",
    "quote_first": "Big Ben concluded the run-up, struck and went on striking. (...) But, odder still - Big Ben had once again struck ",
    "quote_time_case": "midnight",
    "quote_last": ". The time outside still corresponded to that registered by the stopped gilt clock, inside. Inside and outside matched exactly, but both were badly wrong. H'm.",
    "title": "Nights At The Circus",
    "author": "Angela Carter"
  },
  {
    "time": "00:00",
    "quote_first": "But in the end I understood this language. I understood it, I understood it, all wrong perhaps. That is not what matters. It told me to write the report. Does this mean I am freer now than I was? I do not know. I shall learn. Then I went back into the house and wrote, It is ",
    "quote_time_case": "midnight",
    "quote_last": ". The rain is beating on the windows. It was not midnight. It was not raining.",
    "title": "Molloy",
    "author": "Samuel Beckett"
  },
  {
    "time": "00:00",
    "quote_first": "Cartridges not allowed after ",
    "quote_time_case": "0000h.",
    "quote_last": ", to encourage sleep.",
    "title": "Infinite Jest",
    "author": "David Foster Wallace"
  },
  {
    "time": "00:00",
    "quote_first": "Francisco. You come most carefully upon your hour. Bernardo. 'Tis now struck ",
    "quote_time_case": "twelve",
    "quote_last": ". Get thee to bed, Francisco.",
    "title": "Hamlet",
    "author": "William Shakespeare"
  },
  {
    "time": "00:00",
    "quote_first": "Gately can hear the horns and raised voices and u-turn squeals way down below on Wash. That indicate it's around ",
    "quote_time_case": "0000h",
    "quote_last": "., the switching hour.",
    "title": "Infinite Jest",
    "author": "David Foster Wallace"
  },
  {
    "time": "00:00",
    "quote_first": "Hamlet: What hour now? Horatio: I think it lacks of ",
    "quote_time_case": "twelve",
    "quote_last": ". Marcellus: No, it is struck.",
    "title": "Hamlet",
    "author": "William Shakespeare"
  },
  {
    "time": "00:00",
    "quote_first": "He is certain he heard footsteps: they come nearer, and then die away. The ray of light beneath his door is extinguished. It is ",
    "quote_time_case": "midnight",
    "quote_last": "; some one has turned out the gas; the last servant has gone to bed, and he must lie all night in agony with no one to bring him any help.",
    "title": "Swann's Way",
    "author": "Marcel Proust"
  },
  {
    "time": "00:00",
    "quote_first": "I am conceived to the chimes of ",
    "quote_time_case": "midnight",
    "quote_last": " on the clock on the mantelpiece in the room across the hall. The clock once belonged to my great-grandmother (a woman called Alice) and its tired chime counts me into the world.",
    "title": "Behind the Scenes at the Museum",
    "author": "Kate Atkinson"
  },
  {
    "time": "00:00",
    "quote_first": "I took her hand in mine, and bid her be composed; for a succession of shudders convulsed her frame, and she would keep straining her gaze towards the glass. 'There's nobody here!' I insisted. 'It was YOURSELF, Mrs. Linton: you knew it a while since.' 'Myself!' she gasped, 'and the clock is striking ",
    "quote_time_case": "twelve",
    "quote_last": "! It's true, then! that's dreadful!'",
    "title": "Wuthering Heights",
    "author": "Emily Brontë"
  },
  {
    "time": "00:00",
    "quote_first": "I was born in the city of Bombay ... On the stroke of ",
    "quote_time_case": "midnight",
    "quote_last": ", as a matter of fact. Clock-hands joined palms in respectful greeting as I came. Oh, spell it out, spell it out: at the precise instant of India's arrival at independence, I tumbled forth into the world.",
    "title": "Midnight's Children",
    "author": "Salman Rushdie"
  },
  {
    "time": "00:00",
    "quote_first": "It is ",
    "quote_time_case": "midnight",
    "quote_last": ". The rain is beating on the windows. I am calm. All is sleeping. Nevertheless I get up and go to my desk. I can't sleep. ...",
    "title": "Molloy",
    "author": "Samuel Beckett"
  },
  {
    "time": "00:00",
    "quote_first": "It was nearing ",
    "quote_time_case": "midnight",
    "quote_last": " and the Prime Minister was sitting alone in his office, reading a long memo that was slipping through his brain without leaving the slightest trace of meaning behind.",
    "title": "Harry Potter and the Half-Blood Prince",
    "author": "JK Rowling"
  },
  {
    "time": "00:00",
    "quote_first": "",
    "quote_time_case": "Midnight",
    "quote_last": " had come upon the crowded city. The palace, the night-cellar, the jail, the madhouse; the chambers of birth and death, of health and sickness; the rigid face of the corpse and the calm sleep of the child - midnight was upon them all.",
    "title": "Oliver Twist",
    "author": "Charles Dickens"
  },
  {
    "time": "00:00",
    "quote_first": "",
    "quote_time_case": "Midnight",
    "quote_last": " is approaching, and while the peak of activity has passed, the basal metabolism that maintains life continues undiminished, producing the basso continuo of the city's moan, a monotonous sound that neither rises or falls but is pregnant with foreboding.",
    "title": "After Dark",
    "author": "Murakami"
  },
  {
    "time": "00:00",
    "quote_first": "Once upon a ",
    "quote_time_case": "midnight",
    "quote_last": " dreary, while I pondered weak and weary, Over many a quaint and curious volume of forgotten lore, While I nodded, nearly napping, suddenly there came a tapping, As of some one gently rapping, rapping at my chamber door. `'Tis some visitor,' I muttered, `tapping at my chamber door - Only this, and nothing more.'",
    "title": "The Raven",
    "author": "Edgar Allan Poe"
  },
  {
    "time": "00:00",
    "quote_first": "The clock striketh ",
    "quote_time_case": "twelve",
    "quote_last": " O it strikes, it strikes! Now body, turn to air, Or Lucifer will bear thee quick to hell. O soul, be changed into little water drops, And fall into the ocean, ne'er to be found. My God, my God, look not so fierce on me!",
    "title": "Dr Faustus",
    "author": "Christopher Marlowe"
  },
  {
    "time": "00:00",
    "quote_first": "The first night, as soon as the corporal had conducted my uncle Toby up stairs, which was about 10 - Mrs. Wadman threw herself into her arm chair, and crossing her left knee with her right, which formed a resting-place for her elbow, she reclin'd her cheek upon the palm of her hand, and leaning forwards, ruminated until ",
    "quote_time_case": "midnight",
    "quote_last": " upon both sides of the question.'",
    "title": "The Life and Opinions of Tristram Shandy, Gentleman",
    "author": "Laurence Sterne"
  },
  {
    "time": "00:00",
    "quote_first": "To begin my life with the beginning of my life, I record that I was born (as I have been informed an believe) on a Friday, at ",
    "quote_time_case": "twelve o'clock",
    "quote_last": " at night. It was remarked that the clock began to strike, and I began to cry, simultaneously.",
    "title": "David Copperfield",
    "author": "Charles Dickens"
  },
  {
    "time": "00:00",
    "quote_first": "We have heard the chimes at ",
    "quote_time_case": "midnight",
    "quote_last": ".",
    "title": "Henry IV",
    "author": "William Shakespeare"
  }
]