[
  {
    "time": "01:00",
    "quote_first": "",
    "quote_time_case": "1.00 am.",
    "quote_last": " I felt the surrounding quietness suffocating me.",
    "title": "Sister",
    "author": "Rosamund Lupton"
  },
  {
    "time": "01:00",
    "quote_first": "He didn’t know what was at the end of the chute. The opening was narrow (though large enough to take the canary). He dreamed that the chute opened onto vast garbage bins filled with old coffee filters, ravioli in tomato sauce and mangled genitalia. Huge worms, as big as the canary, armed with terrible beaks, would attack the body. Tear off the feet, rip out its intestines, burst the eyeballs. He woke up, trembling; it was only ",
    "quote_time_case": "one o’clock",
    "quote_last": ". He swallowed three Xanax. So ended his first night of freedom.",
    "title": "Atomised",
    "author": "Michel Houellebecq"
  },
  {
    "time": "01:00",
    "quote_first": "I looked attentively at her, as she put that singular question to me. It was then ",
    "quote_time_case": "nearly one o'clock",
    "quote_last": ". All I could discern distinctly by the moonlight was a colourless, youthful face, meagre and sharp to look at about the cheeks and chin; large, grave, wistfully attentive eyes; nervous, uncertain lips; and light hair of a pale, brownish-yellow hue.",
    "title": "The Woman in White",
    "author": "Wilkie Collins"
  },
  {
    "time": "01:00",
    "quote_first": "I'm the only one awake in this house on this night before the day that will change all our lives. Though it's already that day: the little luminous hands on my alarm clock (which I haven't set) show just gone ",
    "quote_time_case": "one in the morning",
    "quote_last": ".",
    "title": "Tomorrow",
    "author": "Graham Swift"
  },
  {
    "time": "01:00",
    "quote_first": "It was the thirtieth of May by now. ",
    "quote_time_case": "One am",
    "quote_last": " on the thirtieth of May 1940. Quite a famous date on which to be lying awake and staring at the ceiling. Already in the creeks and tidal estuaries of England the pleasure-boats and paddle-steamers were casting their moorings for the day trip to Dunkirk. And, over on the other side, Ted stood as a good a chance as anyone else.",
    "title": "London Belongs to Me",
    "author": "Norman Collins"
  },
  {
    "time": "01:00",
    "quote_first": "Last night of all, When yon same star that's westward from the pole Had made his course t'illume that part of heaven Where now it burns, Marcellus and myself, The bell then beating ",
    "quote_time_case": "one",
    "quote_last": " -",
    "title": "Hamlet",
    "author": "William Shakespeare"
  },
  {
    "time": "01:00",
    "quote_first": "The station was more crowded than he had expected to find it at - what was it? he looked up at the clock - ",
    "quote_time_case": "one o'clock in the morning",
    "quote_last": ". What in the name of God was he doing on King's Cross station at one o'clock in the morning, with no cigarette and no home that he could reasonably expect to get into without being hacked to death by a homicidal bird?",
    "title": "The Long Dark Tea-time of the Soul",
    "author": "Douglas Adams"
  }
]