[
  {
    "time": "08:00",
    "quote_first": "\"I'm not crying,\" Maria said when Carter called from the desert at ",
    "quote_time_case": "8 a.m.",
    "quote_last": " \"I'm perfectly alright\". \"You don't sound perfectly alright",
    "title": "Play it as is Lays",
    "author": "Joan Didion"
  },
  {
    "time": "08:00",
    "quote_first": "",
    "quote_time_case": "8.00 a.m.",
    "quote_last": " Put school clothes on",
    "title": "The Curious Incident of the Dog in the Night-time",
    "author": "Mark Haddon"
  },
  {
    "time": "08:00",
    "quote_first": "At ",
    "quote_time_case": "8 o'clock",
    "quote_last": " on Thursday morning Arthur didn't feel very good.",
    "title": "Hitch-Hikers Guide to the Galaxy",
    "author": "Douglas Adams"
  },
  {
    "time": "08:00",
    "quote_first": "At ",
    "quote_time_case": "eight o'clock",
    "quote_last": " on Thursday morning Arthur didn't feel very good. He woke up blearily, got up, wandered blearily round his room, opened a window, saw a bulldozer, found his slippers and stomped off to the bathroom to wash.",
    "title": "Hitch-hikers guide to the galaxy",
    "author": "Douglas Adams"
  },
  {
    "time": "08:00",
    "quote_first": "",
    "quote_time_case": "At eight o’clock",
    "quote_last": ", a shaft of daylight came to wake us. The thousand facets of the lava on the rock face picked it up as it passed, scattering like a shower of sparks.",
    "title": "Journey to the Centre of the Earth",
    "author": "Jules Verne"
  },
  {
    "time": "08:00",
    "quote_first": "But for now it was still ",
    "quote_time_case": "eight o'clock",
    "quote_last": ", and as I walked along the avenue under that brilliant blue sky, I was happy, my friends, as happy as any man who had ever lived.",
    "title": "Brooklyn Follies",
    "author": "Paul Auster"
  },
  {
    "time": "08:00",
    "quote_first": "By ",
    "quote_time_case": "eight o'clock",
    "quote_last": " Stillman would come out, always in his long brown overcoat, carrying a large, old-fashioned carpet bag. For two weeks this routine did not vary. The old man would wander through the streets of the neighbourhood, advancing slowly, sometimes by the merest of increments, pausing, moving on again, pausing once more, as though each step had to be weighed and measured before it could take its place among the sum total of steps.",
    "title": "City of Glass",
    "author": "Paul Auster"
  },
  {
    "time": "08:00",
    "quote_first": "Dressed in sweater, anorak and long johns, he lay in bed, hemmed in on three sides by chunky wooden beams, and ate all the salted snacks in the minibar, and then all the sugary snacks, and when he was woken by reception ",
    "quote_time_case": "at eight",
    "quote_last": " the following morning to be told that everyone was waiting for him downstairs, the wrapper of a Mars bar was still folded in his fist.",
    "title": "Solar",
    "author": "Ian McEwan"
  },
  {
    "time": "08:00",
    "quote_first": "I hear noise at the ward door, off up the hall out of my sight. That ward door starts opening ",
    "quote_time_case": "at eight",
    "quote_last": " and opens and closes a thousand times a day, kashash, click.",
    "title": "One Flew Over the Cuckoo's Nest",
    "author": "Ken Kesey"
  },
  {
    "time": "08:00",
    "quote_first": "It was dated from Rosings, at ",
    "quote_time_case": "eight o'clock",
    "quote_last": " in the morning, and was as follows: - \"Be not alarmed, madam, on receiving this letter, by the apprehension of its containing any repetition of those sentiments or renewal of those offerings which were last night so disgusting to you.",
    "title": "Pride and Prejudice",
    "author": "Jane Austen"
  },
  {
    "time": "08:00",
    "quote_first": "Mr. Pumblechook and I breakfasted at ",
    "quote_time_case": "eight o'clock",
    "quote_last": " in the parlour behind the shop, while the shopman took his mug of tea and hunch of bread-and-butter on a sack of peas in the front premises.",
    "title": "Great Expectations",
    "author": "Charles Dickens"
  },
  {
    "time": "08:00",
    "quote_first": "Mrs. Rochester! She did not exist: she would not be born till to-morrow, some time after ",
    "quote_time_case": "eight o'clock a.m.",
    "quote_last": "; and I would wait to be assured she had come into the world alive, before I assigned to her all that property.",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë"
  },
  {
    "time": "08:00",
    "quote_first": "So here I'll watch the night and wait To see the morning shine, When he will hear the stroke of ",
    "quote_time_case": "eight",
    "quote_last": " And not the stroke of nine;",
    "title": "A shropshire Lad",
    "author": "A E Housman"
  },
  {
    "time": "08:00",
    "quote_first": "Someone must have been telling lies about Joseph K. for without having done anything wrong he was arrested one fine morning. His landlady's cook, who always brought him breakfast at ",
    "quote_time_case": "eight o'clock",
    "quote_last": ", failed to appear on this occasion.",
    "title": "The Trial",
    "author": "Franz Kafka"
  },
  {
    "time": "08:00",
    "quote_first": "The next morning I woke up at ",
    "quote_time_case": "oh eight oh oh hours",
    "quote_last": ", my brothers, and as I still felt shagged and fagged and fashed and bashed and as my glazzies were stuck together real horrorshow with sleepglue, I thought I would not go to school .",
    "title": "A Clockwork Orange",
    "author": "Anthony Burgess"
  },
  {
    "time": "08:00",
    "quote_first": "Three days after the quarrel, Prince Stepan Arkadyevitch Oblonsky--Stiva, as he was called in the fashionable world-- woke up at his usual hour, that is, at ",
    "quote_time_case": "eight o'clock",
    "quote_last": " in the morning, not in his wife's bedroom, but on the leather-covered sofa in his study.",
    "title": "Anna Karenina",
    "author": "Leo Tolstoy"
  },
  {
    "time": "08:00",
    "quote_first": "Through the curtained windows of the furnished apartment which Mrs. Horace Hignett had rented for her stay in New York rays of golden sunlight peeped in like the foremost spies of some advancing army. It was a fine summer morning. The hands of the Dutch clock in the hall pointed to thirteen minutes past nine; those of the ormolu clock in the sitting-room to eleven minutes past ten; those of the carriage clock on the bookshelf to fourteen minutes to six. In other words, it was ",
    "quote_time_case": "exactly eight",
    "quote_last": "; and Mrs. Hignett acknowledged the fact by moving her head on the pillow, opening her eyes, and sitting up in bed. She always woke at eight precisely.",
    "title": "Three Men and a Maid",
    "author": "P.G. Wodehouse"
  },
  {
    "time": "08:00",
    "quote_first": "When he opened the windows in the morning, the sky was as overcast as it had been, but the air seemed fresher, and regret set in. Had giving notice not been impetuous and wrongheaded, the result of an inconsequential indisposition? If he had held off a bit, if he had not been so quick to lose heart, if he had instead tried to adjust to the air or wait for the weather to improve, he would now have been free of stress and strain and looking forward to a morning on the beach like the one the day before. Too late. He must go on wanting what he had wanted yesterday. He dressed and rode down to the ground floor ",
    "quote_time_case": "at eight",
    "quote_last": " for breakfast.",
    "title": "Death in Venice",
    "author": "Thomas Mann"
  }
]