[
  {
    "time": "09:00",
    "quote_first": "'I could never get all the way down there before ",
    "quote_time_case": "nine o'clock",
    "quote_last": ".'",
    "title": "A Confederacy of Dunces",
    "author": "John Kennedy Toole"
  },
  {
    "time": "09:00",
    "quote_first": "'Look. Ignatius. I'm beat. I've been on the road since ",
    "quote_time_case": "nine o'clock",
    "quote_last": " yesterday morning.'",
    "title": "A Confederacy of Dunces",
    "author": "John Kennedy Toole"
  },
  {
    "time": "09:00",
    "quote_first": "On the third morning after their arrival, just as all the clocks in the city were striking ",
    "quote_time_case": "nine",
    "quote_last": " individually, and somewhere about nine hundred and ninety-nine collectively, Sam was taking the air in George Yard, when a queer sort of fresh painted vehicle drove up, out of which there jumped with great agility, throwing the reins to a stout man who sat beside him, a queer sort of gentleman, who seemed made for the vehicle, and the vehicle for him.",
    "title": "The Pickwick Papers",
    "author": "Charles Dickens"
  },
  {
    "time": "09:00",
    "quote_first": "14 June ",
    "quote_time_case": "9:00 am",
    "quote_last": " woke up",
    "title": "A Fraction of the Whole",
    "author": "Steve Toltz"
  },
  {
    "time": "09:00",
    "quote_first": "",
    "quote_time_case": "9.00 a.m.",
    "quote_last": " School assembly",
    "title": "The Curious Incident of the Dog in the Night-time",
    "author": "Mark Haddon"
  },
  {
    "time": "09:00",
    "quote_first": "A fly buzzed, the wall clock began to strike. After the ",
    "quote_time_case": "nine",
    "quote_last": " golden strokes faded, the district captain began. \"How is Herr Colonel Marek?\" \"Thank you, Papá, he's fine.\" \"Still weak in geometry?\" \"Thank you, Papá, a little better.\" \"Read any books?\" \"Yessir, Papá.\"",
    "title": "The Radetzky March",
    "author": "Joseph Roth"
  },
  {
    "time": "09:00",
    "quote_first": "As ",
    "quote_time_case": "nine o' clock",
    "quote_last": " was left behind, the preposterousness of the delay overwhelmed me, and I went in a kind of temper to the owner and said that I thought he should sign on another cook and weigh spars and be off.",
    "title": "A Single Pebble",
    "author": "John Hershey"
  },
  {
    "time": "09:00",
    "quote_first": "At ",
    "quote_time_case": "nine o'clock",
    "quote_last": ", one morning late in July, Gatsby's gorgeous car lurched up the rocky drive to my door and gave out a burst of melody from its three-noted horn",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "09:00",
    "quote_first": "He was at breakfast ",
    "quote_time_case": "at nine",
    "quote_last": ", and for the twentieth time consulted his \"Bradshaw,\" to see at what earliest hour Dr. Grantly could arrive from Barchester.",
    "title": "The Warden",
    "author": "Anthony Trollope"
  },
  {
    "time": "09:00",
    "quote_first": "He won't stand beating. Now, if you only kept on good terms with him, he'd do almost anything you liked with the clock. For instance, suppose it were ",
    "quote_time_case": "nine o'clock",
    "quote_last": " in the morning, just time to begin lessons: you'd only have to whisper a hint to Time, and round goes the clock in a twinkling! Half-past one, time for dinner!",
    "title": "Alice's Adventures in Wonderland",
    "author": "Lewis Carroll"
  },
  {
    "time": "09:00",
    "quote_first": "It was around ",
    "quote_time_case": "nine o'clock",
    "quote_last": " that I crossed the border into Cornwall. This was at least three hours before the rain began and the clouds were still all of a brilliant white. In fact, many of the sights that greeted me this morning were among the most charming I have so far encountered. It was unfortunate, then, that I could not for much of the time give to them the attention they warranted; for one may as well declare it, one was in a condition of some preoccupation with the thought that - barring some unseen complication - one would be meeting Miss Kenton again before the day's end.",
    "title": "The Remains of the Day",
    "author": "Kazuo Ishiguro"
  },
  {
    "time": "09:00",
    "quote_first": "Opening his window, Aschenbach thought he could smell the foul stench of the lagoon. A sudden despondency came over him. He considered leaving then and there. Once, years before, after weeks of a beautiful spring, he had been visited by this sort of weather and it so affected his health he had been obliged to flee. Was not the same listless fever setting in? The pressure in the temples, the heavy eyelids? Changing hotels again would be a nuisance, but if the wind failed to shift he could not possibly remain here. To be on the safe side, he did not unpack everything. ",
    "quote_time_case": "At nine",
    "quote_last": " he went to breakfast in the specially designated buffet between the lobby and the dining room.",
    "title": "Death in Venice",
    "author": "Thomas Mann"
  },
  {
    "time": "09:00",
    "quote_first": "Sometimes what I wouldn't give to have us sitting in a bar again at ",
    "quote_time_case": "9.00am",
    "quote_last": " telling lies to one another, far from God.",
    "title": "Jesus' Son",
    "author": "Denis Johnson"
  },
  {
    "time": "09:00",
    "quote_first": "The clock struck ",
    "quote_time_case": "nine",
    "quote_last": " when I did send the nurse; In half an hour she promised to return. Perchance she cannot meet him: that's not so.",
    "title": "Romeo and Juliet",
    "author": "Shakespeare"
  },
  {
    "time": "09:00",
    "quote_first": "To where Saint Mary Woolnoth kept the hours With a dead sound on the final stroke of ",
    "quote_time_case": "nine",
    "quote_last": ".",
    "title": "The Waste Land",
    "author": "T S Eliot"
  },
  {
    "time": "09:00",
    "quote_first": "Unreal City, Under the brown fog of a winter dawn, A crowd flowed over London Bridge, so many, I had not thought death had undone so many. Sighs, short and infrequent, were exhaled, And each man fixed his eyes before his feet. Flowed up the hill and down King William Street, To where Saint Mary Woolnoth kept the hours With a dead sound on the final stroke of ",
    "quote_time_case": "nine",
    "quote_last": ".",
    "title": "The Waste Land",
    "author": "T S Eliot"
  }
]