[
  {
    "time": "14:20",
    "quote_first": "The having originated a precaution which was already in course of execution, was a great relief to Miss Pross. The necessity of composing her appearance so that it should attract no special notice in the streets, was another relief. She looked at her watch, and it was ",
    "quote_time_case": "twenty minutes past two",
    "quote_last": ". She had no time to lose, but must get ready at once.",
    "title": "A tale of two cities",
    "author": "Charles Dickens"
  },
  {
    "time": "14:20",
    "quote_first": "Inevitable, implacable, the rainstorm wept itself out. She saw Tom look at his watch. 'What time is it?' '",
    "quote_time_case": "Twenty past two",
    "quote_last": ". Want to go back to the hotel for a while?' 'All right.' They walked out of the gardens and down the rue de Vaugirard. This holiday, unlike those holidays long ago, would not end with her sleeping at home. Two nights from now I will be high over the Atlantic Ocean and on Saturday I will be walking around in the Other Place. I am going to America. I am starting my life over again. But as she said these words to herself, she found it hard to imagine what the new life would be like. And, again, she was afraid.",
    "title": "The Doctor's Wife",
    "author": "Brian Moore"
  },
  {
    "time": "14:20",
    "quote_first": "She looked at her watch and it was ",
    "quote_time_case": "twenty minutes past two",
    "quote_last": ". She had no time to lose but must get ready at once.",
    "title": "A Tale of Two Cities",
    "author": "Charles Dickens"
  },
  {
    "time": "14:20",
    "quote_first": "The watch found at the Weir was challenged by the jeweller as one he had wound and set for Edwin Drood, at ",
    "quote_time_case": "twenty minutes past two",
    "quote_last": " on that same afternoon; and it had run down, before being cast into the water; and it was the jeweller's positive opinion that it had never been re-wound.",
    "title": "The Mystery of Edwin Drood",
    "author": "Charles Dickens"
  }
]