[
  {
    "time": "15:00",
    "quote_first": "'I gotta get uptown by ",
    "quote_time_case": "three o'clock",
    "quote_last": ".'",
    "title": "A Confederacy of Dunces",
    "author": "John Kennedy Toole"
  },
  {
    "time": "15:00",
    "quote_first": "\"Remember,\" they shouted, \"battle at ",
    "quote_time_case": "three o'clock",
    "quote_last": " sharp. There's no time to lose.\"",
    "title": "Swallows and Amazons",
    "author": "Arthur Ransome"
  },
  {
    "time": "15:00",
    "quote_first": "And the sound of the bell flooded the room with its melancholy wave; which receded, and gathered itself together to fall once more, when she heard, distractedly, something fumbling, something scratching at the door. Who at this hour? ",
    "quote_time_case": "Three",
    "quote_last": ", good Heavens! Three already!",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf"
  },
  {
    "time": "15:00",
    "quote_first": "At ",
    "quote_time_case": "three o'clock",
    "quote_last": " on the afternoon of that same day, he called on her. She held out her two hands, smiling in her usual charming, friendly way; and for a few seconds they looked deep into each other's eyes.",
    "title": "Bel-Ami",
    "author": "Guy de Maupassant"
  },
  {
    "time": "15:00",
    "quote_first": "At ",
    "quote_time_case": "three o’clock",
    "quote_last": " precisely I was at Baker Street, but Holmes had not yet returned.",
    "title": "A Scandal in Bohemia",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "time": "15:00",
    "quote_first": "",
    "quote_time_case": "At three",
    "quote_last": " on the Wednesday afternoon, that bit of the painting was completed.",
    "title": "The Moonstone",
    "author": "Wilkie Collins"
  },
  {
    "time": "15:00",
    "quote_first": "Ditched by the woman I loved, I exalted my suffering into a sign of greatness (lying collapsed on a bed ",
    "quote_time_case": "at three",
    "quote_last": " in the afternoon), and hence protected myself from experiencing my grief as the outcome of what was at best a mundane romantic break-up. Chloe's departure may have killed me, but it had at least left me in glorious possession of the moral high ground. I was a martyr.",
    "title": "Essays in Love",
    "author": "Alain de Botton"
  },
  {
    "time": "15:00",
    "quote_first": "He walks into the Hospital for Broken Things at ",
    "quote_time_case": "three o'clock",
    "quote_last": " on Monday afternoon. That was the arrangement. If he came in after six o'clock, he was to head straight for the house in Sunset Park.",
    "title": "Sunset Park",
    "author": "Paul Auster"
  },
  {
    "time": "15:00",
    "quote_first": "I had a ",
    "quote_time_case": "three o’clock",
    "quote_last": " class in psychology, the first meeting of the semester, and I suspected I was going to miss it. I was right. Victoria made a real ritual of the whole thing, clothes coming off with the masturbatory dalliance of a strip show, the covers rolling back periodically to show this patch of flesh or that, strategically revealed.",
    "title": "Achates McNeil",
    "author": "T.C. Boyle"
  },
  {
    "time": "15:00",
    "quote_first": "It was ",
    "quote_time_case": "three o'clock",
    "quote_last": " in the beautiful breezy autumn day when Mr. Casaubon drove off to his Rectory at Lowick, only five miles from Tipton; and Dorothea, who had on her bonnet and shawl, hurried along the shrubbery and across the park that she might wander through the bordering wood with no other visible companionship than that of Monk, the Great St. Bernard dog, who always took care of the young ladies in their walks",
    "title": "Middlemarch",
    "author": "George Eliot"
  },
  {
    "time": "15:00",
    "quote_first": "Ladies bathed before noon, after their ",
    "quote_time_case": "three-o’clock",
    "quote_last": " naps, and by nightfall were like soft teacakes with frostings of sweat and sweet talcum.",
    "title": "To kill a mockingbird",
    "author": "Harper Lee"
  },
  {
    "time": "15:00",
    "quote_first": "M. Madeleine usually came at ",
    "quote_time_case": "three o'clock",
    "quote_last": ", and as punctuality was kindness, he was punctual.",
    "title": "Les Miserables",
    "author": "Victor Hugo"
  },
  {
    "time": "15:00",
    "quote_first": "On Wednesday at ",
    "quote_time_case": "three o'clock",
    "quote_last": ", Monsieur and Madame Bovary, seated in their dog-cart, set out for Vaubyessard, with a great trunk strapped on behind and a bonnet-box in front of the apron. Besides these Charles held a bandbox between his knees.",
    "title": "Madame Bovary",
    "author": "Gustave Flaubert"
  },
  {
    "time": "15:00",
    "quote_first": "The scent and smoke and sweat of a casino are nauseating ",
    "quote_time_case": "at three",
    "quote_last": " in the morning. Then the soul-erosion produced by high gambling - a compost of greed and fear and nervous tension - becomes unbearable and the senses awake and revolt from it.",
    "title": "Casino Royale",
    "author": "Ian Fleming"
  },
  {
    "time": "15:00",
    "quote_first": "",
    "quote_time_case": "Three o'clock",
    "quote_last": " is always too late or too early for anything you want to do.",
    "title": "Nausea",
    "author": "Jean-Paul Sartre"
  },
  {
    "time": "15:00",
    "quote_first": "",
    "quote_time_case": "Three o'clock",
    "quote_last": " is the perfect time in Cham, because anything is possible. You can still ski, but also respectably start drinking, the shops have just reopened, the sun is still up. Three o'clock is never too late or too early.",
    "title": "Cham",
    "author": "Jonathan Trigell"
  },
  {
    "time": "15:00",
    "quote_first": "Today was the day Alex had appointed for her 'punishment'. I became increasingly nervous as the hour of ",
    "quote_time_case": "three o'clock",
    "quote_last": " approached. I was alone in the house, and paced restlessly from room to room, glancing at the clocks in each of them.",
    "title": "Deaf Sentence",
    "author": "David Lodge"
  }
]