[
  {
    "time": "16:00",
    "quote_first": "... when they all sat down to table at ",
    "quote_time_case": "four o'clock",
    "quote_last": ", about three hours after his arrival, he had secured his lady, engaged her mother's consent, and was not only in the rapturous profession of the lover, but, in the reality of reason and truth, one of the happiest of men.",
    "title": "Sense and Sensibility",
    "author": "Jane Austen"
  },
  {
    "time": "16:00",
    "quote_first": "\"What else can I answer, When the lights come on ",
    "quote_time_case": "at four",
    "quote_last": " At the end of another year\"",
    "title": "“Toads Revisited” - The Whitsun Weddings",
    "author": "Philip Larkin"
  },
  {
    "time": "16:00",
    "quote_first": "",
    "quote_time_case": "4.00 p.m.",
    "quote_last": " Take Toby out of his cage",
    "title": "The Curious Incident of the Dog in the Night-time",
    "author": "Mark Haddon"
  },
  {
    "time": "16:00",
    "quote_first": "As he turned off towards the fishing village of Cellardyke, the familiar pips announced the ",
    "quote_time_case": "four o'clock",
    "quote_last": " news. The comforting voice of the newsreader began the bulletin. 'The convicted serial killer and former TV chat show host Jacko Vance has begun his appeal against conviction.",
    "title": "The Last Temptation",
    "author": "Val McDermid"
  },
  {
    "time": "16:00",
    "quote_first": "Charmian woke ",
    "quote_time_case": "at four",
    "quote_last": " and sensed the emptiness of the house.",
    "title": "Memento Mori",
    "author": "Muriel Spark"
  },
  {
    "time": "16:00",
    "quote_first": "Djerzinski arrived punctually ",
    "quote_time_case": "at four",
    "quote_last": " o’clock. Desplechin had asked to see him. The case was intriguing. Certainly, it was common for a researcher to take a year’s sabbatical to work in Norway or Japan, or one of those sinister countries where middle aged people committed suicide en masse.",
    "title": "Atomised",
    "author": "Michel Houellebecq"
  },
  {
    "time": "16:00",
    "quote_first": "",
    "quote_time_case": "Four o'clock",
    "quote_last": ": wedge-shaped gardens lie Under a cavernous, a wind-picked sky.",
    "title": "Sad Steps",
    "author": "Philip Larkin"
  },
  {
    "time": "16:00",
    "quote_first": "",
    "quote_time_case": "Four o'clock",
    "quote_last": ": when time in the city quivers on its axis - the day not yet spent, the wheels of evening just beginning to turn. The handover hour, was how Marius liked to think of it.",
    "title": "The Act of Love",
    "author": "Howard Jacobson"
  },
  {
    "time": "16:00",
    "quote_first": "",
    "quote_time_case": "Four o’clock",
    "quote_last": " has just struck. Good! Arrangement, revision, reading from four to five. Short snooze of restoration for myself, from five to six. Affair of agent and sealed letter from seven to eight. At eight, en route.",
    "title": "The Woman in White - The Story Continued",
    "author": "Walter Hartwright VII"
  },
  {
    "time": "16:00",
    "quote_first": "",
    "quote_time_case": "Four o’clock",
    "quote_last": " has just struck. Good! Arrangement, revision, reading from four to five. Short snooze of restoration for myself, from five to six. Affair of agent and sealed letter from seven to eight. At eight, en route.",
    "title": "The Woman in White - The Story Continued",
    "author": "Wilkie Collins"
  },
  {
    "time": "16:00",
    "quote_first": "He played for twenty-two days, just as he said he would. Every day at ",
    "quote_time_case": "four o'clock",
    "quote_last": " in the afternoon, regardless of how much fighting was going on around him.",
    "title": "The Cellist Of Sarajevo",
    "author": "Steven Galloway"
  },
  {
    "time": "16:00",
    "quote_first": "Her eyes caught the kryptonite glow of the digital clock on the front of the microwave. Honest and true, the numbers spelled out the time although she, for a moment, found its calculation to be somehow erroneous. It was ",
    "quote_time_case": "four o’clock",
    "quote_last": " in the afternoon.",
    "title": "Blood Bride",
    "author": "Susan May Gudge"
  },
  {
    "time": "16:00",
    "quote_first": "I doubt whether anyone was commissioned to send the news along the actual telegraph, and yet Mrs. Proudie knew it before ",
    "quote_time_case": "four o'clock",
    "quote_last": ". But she did not know it quite accurately.'Bishop', she said, standing at her husband's study door. 'They have committed that man to gaol. There was no help for them unless they had forsworn themselves.'",
    "title": "The Last Chronicle of Barset",
    "author": "Anthony Trollope"
  },
  {
    "time": "16:00",
    "quote_first": "I only found out much later that those flowers were called ",
    "quote_time_case": "Four O’clock",
    "quote_last": ", and were not magic at all. The magic was in the seed, waiting to be watered and cared for, the real magic was life.",
    "title": "Ghost Generations",
    "author": "Susan May Gudge"
  },
  {
    "time": "16:00",
    "quote_first": "In the end, it was the Sunday afternoons he couldn’t cope with, and that terrible listlessness that starts to set in about 2.55, when you know you’ve had all the baths you can usefully have that day, that however hard you stare at any given paragraph in the newspaper you will never actually read it, or use the revolutionary new pruning technique it describes, and that as you stare at the clock the hands will move relentlessly on to ",
    "quote_time_case": "four o’clock",
    "quote_last": ", and you will enter the long dark teatime of the soul.",
    "title": "Life, the universe and everything",
    "author": "Douglas Adams"
  },
  {
    "time": "16:00",
    "quote_first": "In the four thousand rooms of the Centre the four thousand electric clocks simultaneously ",
    "quote_time_case": "struck four",
    "quote_last": ". Discarnate voices called from the trumpet mouths. \"Main Day-shift off duty. Second Day-shift take over. Main Day-shift off …\"",
    "title": "Brave New World",
    "author": "Aldous Huxley"
  },
  {
    "time": "16:00",
    "quote_first": "It was my turn to cook the evening meal so I didn't linger in the common room. It was exactly ",
    "quote_time_case": "4 o'clock",
    "quote_last": " as I made my way out of the building, and doors opened behind and before me, discharging salvos of vocal babble and the noise of chair-legs scraping on wooden floors.",
    "title": "Deaf Sentence",
    "author": "David Lodge"
  },
  {
    "time": "16:00",
    "quote_first": "Miss Douce took Boylan's coin, struck boldly the cashregister. It clanged. Clock clacked. Fair one of Egypt teased and sorted in the till and hummed and handed coins in change. Look to the west. A clack. For me. —What time is that? asked Blazes Boylan. ",
    "quote_time_case": "Four",
    "quote_last": "? O'clock. Lenehan, small eyes ahunger on her humming, bust ahumming, tugged Blazes Boylan's elbowsleeve. —Let's hear the time, he said.",
    "title": "Ulysses",
    "author": "James Joyce"
  },
  {
    "time": "16:00",
    "quote_first": "The horrifying R.N. wipes Gately's face off as best she can with her hand and says she'll try to fit him in for a sponge bath before she goes off shift at ",
    "quote_time_case": "1600h.",
    "quote_last": ", at which Gately goes rigid with dread.",
    "title": "Infinite Jest",
    "author": "David Foster Wallace"
  }
]