[
  {
    "time": "16:15",
    "quote_first": "I remember the dread with which I at ",
    "quote_time_case": "quarter past four",
    "quote_last": "/ Let go with a bang behind me our house front door",
    "title": "False Security",
    "author": "John Betjeman"
  },
  {
    "time": "16:15",
    "quote_first": "It is only a ",
    "quote_time_case": "quarter past four",
    "quote_last": ", (shewing his watch) and you are not now in Bath. No theatre, no rooms to prepare for. Half an hour at Northanger must be enough.",
    "title": "Northanger Abbey",
    "author": "Jane Austen"
  },
  {
    "time": "16:15",
    "quote_first": "Must have the phone disconnected. Some contractor keeps calling me up about payment for 50 bags of cement he claims I collected ten days ago. Says he helped me load them onto a truck himself. I did drive Whitby's pick-up into town but only to get some lead screening. What does he think I'd do with all that cement? Just the sort of irritating thing you don't expect to hang over your final exit. (Moral: don't try too hard to forget Eniwetok.) Woke 9:40. To sleep ",
    "quote_time_case": "4:15",
    "quote_last": ".",
    "title": "The Voices of Time",
    "author": "JG Ballard"
  },
  {
    "time": "16:15",
    "quote_first": "On the tenth day of October at ",
    "quote_time_case": "quarter past four",
    "quote_last": " in the afternoon with a dry hot wind blowing through the passed Maria found herself in Baker. She had never meant to go as far as Baker, had started out that day as every day, her only destination the freeway. But she had driven out of San Bernadino and up the Barstow and instead of turning back at Barstow (she had been out that far before but never that late in the day, it was past time to navigate back, she was out too far too late, the rhythm was lost ) she kept driving.",
    "title": "Play it as it Lays",
    "author": "Joan Didion"
  },
  {
    "time": "16:15",
    "quote_first": "The sun had begun to sink in the west, and the shadow of an oak branch had crept across my knees. My watch said it was ",
    "quote_time_case": "4.15",
    "quote_last": ".",
    "title": "The Wind-up Bird Chronicle",
    "author": "Haruki Murakami"
  }
]