[
  {
    "time": "18:30",
    "quote_first": "At ",
    "quote_time_case": "six-thirty",
    "quote_last": " I left the bar and walked outside. It was getting dark and the big Avenida looked cool and graceful. On the other side were homes that once looked out on the beach. Now they looked out on hotels and most of them had retreated behind tall hedges and walls that cut them off from the street.",
    "title": "The Rum Diary",
    "author": "Hunter S. Thompson"
  },
  {
    "time": "18:30",
    "quote_first": "",
    "quote_time_case": "6.30 p.m.",
    "quote_last": " Watch television or a video",
    "title": "The Curious Incident of the Dog in the Night-time",
    "author": "Mark Haddon"
  },
  {
    "time": "18:30",
    "quote_first": "As I was turning away, grieved to be parting from him, a thought started up in me and I turned back. 'Shall I take one more message for you?' 'That's good of you' he said, 'but do you want to?' 'Yes, just this once.' It could do no harm, I thought; and I should be far away when the message takes effect, and I wanted to say something to show we were friends. 'Well,' he said, once more across the gap, 'say tomorrow's no good, I'm going to Norwich, but Friday at ",
    "quote_time_case": "half-past six",
    "quote_last": ", same as usual.'",
    "title": "The Go-Between",
    "author": "L.P. Hartley"
  },
  {
    "time": "18:30",
    "quote_first": "At five o'clock the two ladies retired to dress, and at ",
    "quote_time_case": "half past six",
    "quote_last": " Elizabeth was summoned to dinner.",
    "title": "Pride and Prejudice",
    "author": "Jane Austen"
  },
  {
    "time": "18:30",
    "quote_first": "It is ",
    "quote_time_case": "six thirty",
    "quote_last": ". Now the dark night and the deafening racket of the crickets again engulf the garden and the veranda, all around the house",
    "title": "Jealousy",
    "author": "Alain Robbe-Grillet"
  },
  {
    "time": "18:30",
    "quote_first": "To a casual visitor it might have seemed that Mr Penicuik, who owned the house, had fallen upon evil days; but two of the three gentlemen assembled in the Saloon at ",
    "quote_time_case": "half-past six",
    "quote_last": " on a wintry evening of late February were in no danger of falling into this error.",
    "title": "Cotillion",
    "author": "Georgette Heyer"
  }
]