[
  {
    "time": "20:00",
    "quote_first": "'TIS ",
    "quote_time_case": "eight o'clock",
    "quote_last": ",--a clear March night, The moon is up,--the sky is blue, The owlet, in the moonlight air, Shouts from nobody knows where; He lengthens out his lonely shout, Halloo! halloo! a long halloo!",
    "title": "The Idiot Boy",
    "author": "William Wordsworth"
  },
  {
    "time": "20:00",
    "quote_first": "\"I trace the words, I'll arrive to collect you for drinks ",
    "quote_time_case": "at eight",
    "quote_last": " on Saturday.\"",
    "title": "Tell-All",
    "author": "Chuck Palahniuk"
  },
  {
    "time": "20:00",
    "quote_first": "",
    "quote_time_case": "8.00 p.m.",
    "quote_last": " Have a bath",
    "title": "The Curious Incident of the Dog in the Night-time",
    "author": "Mark Haddon"
  },
  {
    "time": "20:00",
    "quote_first": "Arthur thought he could even bear to listen to the album of bagpipe music he had won. It was ",
    "quote_time_case": "eight o'clock",
    "quote_last": " and he decided he would make himself, force himself, to listen to the whole record before he phoned her.",
    "title": "So Long, and Thanks for All the Fish",
    "author": "Douglas Adams"
  },
  {
    "time": "20:00",
    "quote_first": "At ",
    "quote_time_case": "eight o'clock",
    "quote_last": " that evening, a Saturday, Pamela Chamcha stood with Jumpy Joshi - who had refused to let her go unaccompanied - next to the Photo-Me machine in a corner of the main concourse of Euston station, feeling ridiculously conspiratorial.",
    "title": "Satanic Verses",
    "author": "Salman Rushdie"
  },
  {
    "time": "20:00",
    "quote_first": "Freud had me knock on Jung's door, to no avail. They waited until ",
    "quote_time_case": "eight",
    "quote_last": ", then set off for Brill's without him.",
    "title": "The Interpretation Of Murder",
    "author": "Jed Rubenfeld"
  },
  {
    "time": "20:00",
    "quote_first": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it. although until after ",
    "quote_time_case": "eight o'clock",
    "quote_last": " the apartment was full of cheerful sun.",
    "title": "The Great Gatsby",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "20:00",
    "quote_first": "It's the twenty-third of June nineteen seventy-five, and it is ",
    "quote_time_case": "eight o'clock",
    "quote_last": " in the evening, seated at his jigsaw puzzle, Bartlebooth has just died.",
    "title": "Life: A User's Manual",
    "author": "Georges Perec"
  },
  {
    "time": "20:00",
    "quote_first": "She looked at her watch- it was ",
    "quote_time_case": "eight o'clock",
    "quote_last": "",
    "title": "The Beautiful and Damned",
    "author": "F. Scott Fitzgerald"
  },
  {
    "time": "20:00",
    "quote_first": "That day he forgot to go to dinner; he noticed the fact ",
    "quote_time_case": "at eight",
    "quote_last": " in the evening, and as it was too late to go to the Rue St Jaques, he ate a lump of bread.",
    "title": "Les Miserables",
    "author": "Victor Hugo"
  },
  {
    "time": "20:00",
    "quote_first": "The clock struck ",
    "quote_time_case": "eight",
    "quote_last": ". Had it been ten, Elinor would have been convinced that at that moment she heard a carriage driving up to the house; and so strong was the persuasion that she did, in spite of the almost impossibility of their being already come, that she moved into the adjoining dressing-closet and opened a window-shutter, to be satisfied of the truth. She instantly saw that her ears had not deceived her.",
    "title": "Sense and Sensibility",
    "author": "Jane Austen"
  }
]